[
  {
    "start": 0,
    "end": 5.34,
    "text": " Prologue, the triumph of the Roman Republic."
  },
  {
    "start": 5.34,
    "end": 9.5,
    "text": " Who was there so feeble-minded or idle that he would not wish to know how and with"
  },
  {
    "start": 9.5,
    "end": 14,
    "text": " what constitution, almost all the inhabited world was conquered and fell under the"
  },
  {
    "start": 14,
    "end": 17.76,
    "text": " single dominion of Rome within 53 years?"
  },
  {
    "start": 17.76,
    "end": 19.84,
    "text": " Polybius"
  },
  {
    "start": 19.84,
    "end": 26.400000000000002,
    "text": " Proconcil Publius Schipio Emilio N. Stood before the walls of Carthage watching the city burn."
  },
  {
    "start": 26.4,
    "end": 30.599999999999998,
    "text": " After a long bloody siege, the Romans had breached the walls and pierced the heart of their"
  },
  {
    "start": 30.599999999999998,
    "end": 32.239999999999995,
    "text": " greatest enemy."
  },
  {
    "start": 32.239999999999995,
    "end": 37.48,
    "text": " The Carthaginians had put up a fight, forcing the Romans to conquer the city street by street."
  },
  {
    "start": 37.48,
    "end": 40.92,
    "text": " But at the end of a week's fighting, the Romans prevailed."
  },
  {
    "start": 40.92,
    "end": 45.28,
    "text": " After systematically looting the city, Emilio N. Stood ordered Carthage destroyed and its"
  },
  {
    "start": 45.28,
    "end": 50.2,
    "text": " remaining inhabitants either sold into slavery or resettled further inland, far away from"
  },
  {
    "start": 50.2,
    "end": 53.68,
    "text": " their lucrative harbor on the coast of North Africa."
  },
  {
    "start": 53.68,
    "end": 58.84,
    "text": " Among one of the great cities of the Mediterranean, Carthage was no more."
  },
  {
    "start": 58.84,
    "end": 64.02,
    "text": " Meanwhile 700 miles to the east, Consolucius Mumius stood before the walls of the Greek"
  },
  {
    "start": 64.02,
    "end": 65.88,
    "text": " city of Corinth."
  },
  {
    "start": 65.88,
    "end": 70.28,
    "text": " For 50 years, Rome had attempted to control Greek political life without ruling Greece"
  },
  {
    "start": 70.28,
    "end": 71.78,
    "text": " directly."
  },
  {
    "start": 71.78,
    "end": 77.76,
    "text": " But persistent unrest, disorder and rebellion had forced the Romans to intervene repeatedly."
  },
  {
    "start": 77.76,
    "end": 82.88000000000001,
    "text": " Finally in 146 BC, the Senate dispatched Mumius to end these rebellions once and for"
  },
  {
    "start": 82.88000000000001,
    "end": 84.04,
    "text": " all."
  },
  {
    "start": 84.04,
    "end": 88.2,
    "text": " When he breached the walls of Corinth, he made an example of the rebellious city."
  },
  {
    "start": 88.2,
    "end": 92.44,
    "text": " As with Carthage, the legions stripped the city of its wealth, tore down buildings, and"
  },
  {
    "start": 92.44,
    "end": 95.60000000000001,
    "text": " sold its inhabitants into slavery."
  },
  {
    "start": 95.60000000000001,
    "end": 100.68,
    "text": " By simultaneously destroying Carthage and Corinth in 146, the Roman Republic took a final"
  },
  {
    "start": 100.68,
    "end": 104.04,
    "text": " decisive step toward its imperial destiny."
  },
  {
    "start": 104.04,
    "end": 109.36000000000001,
    "text": " No longer one power among many, Rome now asserted itself as the power in the Mediterranean"
  },
  {
    "start": 109.36000000000001,
    "end": 110.36000000000001,
    "text": " world."
  },
  {
    "start": 110.36000000000001,
    "end": 116.28,
    "text": " But as Rome's imperial power reached maturity, the Republic itself started to rot from within."
  },
  {
    "start": 116.28,
    "end": 123.44000000000001,
    "text": " The triumph of the Roman Republic was also the beginning of the end of the Roman Republic."
  },
  {
    "start": 123.44000000000001,
    "end": 128.4,
    "text": " The road to Rome's triumph began in central Italy six centuries earlier."
  },
  {
    "start": 128.4,
    "end": 133.24,
    "text": " According to the official legend, twin babies, Romulus and Remus were found abandoned"
  },
  {
    "start": 133.24,
    "end": 137.72,
    "text": " beside the Tiber River by a shewold who have suckled them back to life."
  },
  {
    "start": 137.72,
    "end": 141.32000000000002,
    "text": " When they came of age, the twins resolved to found a city on the spot where they had"
  },
  {
    "start": 141.32000000000002,
    "end": 142.84,
    "text": " been discovered."
  },
  {
    "start": 142.84,
    "end": 147.48000000000002,
    "text": " But an argument over where to place the city's boundary markers led to a quarrel, Romulus"
  },
  {
    "start": 147.48000000000002,
    "end": 152,
    "text": " killed Remus and became the sole founder of the new city of Rome."
  },
  {
    "start": 152,
    "end": 157.56,
    "text": " The legendary founding date is April 21st, 753 BC."
  },
  {
    "start": 157.56,
    "end": 161.4,
    "text": " The oft-told story of Romulus and Remus is obviously a myth."
  },
  {
    "start": 161.4,
    "end": 164.44,
    "text": " That does not mean the story's pure invention."
  },
  {
    "start": 164.44,
    "end": 169.4,
    "text": " There's archaeological evidence that shows human habitation dates back to the 1200s BC"
  },
  {
    "start": 169.4,
    "end": 175.08,
    "text": " with permanent settlements by early 900, roughly corresponding to the legendary timeline."
  },
  {
    "start": 175.08,
    "end": 179.44,
    "text": " Contrary to the myth, however, the location of Rome has nothing to do with fortuitous encounters"
  },
  {
    "start": 179.44,
    "end": 183.6,
    "text": " with friendly wolves, but rather strategic economics."
  },
  {
    "start": 183.6,
    "end": 187.8,
    "text": " Rome sits nestled in a cluster of seven hills, commanding one of the few stable crossings"
  },
  {
    "start": 187.8,
    "end": 189.44,
    "text": " of the Tiber."
  },
  {
    "start": 189.44,
    "end": 193.76,
    "text": " Most of the early Romans were farmers, but the location allowed them to control the river,"
  },
  {
    "start": 193.76,
    "end": 197.8,
    "text": " establish a marketplace, and defend themselves in case of attack."
  },
  {
    "start": 197.8,
    "end": 202.04,
    "text": " Their small community was soon stable and prosperous."
  },
  {
    "start": 202.04,
    "end": 206.64,
    "text": " Rome spent its first 250 years as just another minor kingdom in Italy."
  },
  {
    "start": 206.64,
    "end": 211.24,
    "text": " As records from those early days were non-existent, later Roman historians relied on the oral"
  },
  {
    "start": 211.24,
    "end": 217.24,
    "text": " tradition of the Seven Kings of Rome to explain the early evolution of their city."
  },
  {
    "start": 217.24,
    "end": 221.72,
    "text": " Although the evidence was slim, the Romans believed that most of their core public institutions"
  },
  {
    "start": 221.72,
    "end": 225,
    "text": " traced their roots to this semi-mythical monarchy."
  },
  {
    "start": 225,
    "end": 230.12,
    "text": " The first king, Romulus, organized the legions, the senate, and the popular assembly."
  },
  {
    "start": 230.12,
    "end": 234.72,
    "text": " The second king, Numa, introduced priesthoods and religious rituals."
  },
  {
    "start": 234.72,
    "end": 239.8,
    "text": " The sixth king, Servius Tolius, reformed the assemblies, conducted the first census,"
  },
  {
    "start": 239.8,
    "end": 243.36,
    "text": " and organized the citizens into regional tribes for voting."
  },
  {
    "start": 243.36,
    "end": 247.24,
    "text": " But though the later Romans credited the kings with laying the political and social foundations"
  },
  {
    "start": 247.24,
    "end": 252.4,
    "text": " of the city, they also believed that kings were ennaffment to the Roman character."
  },
  {
    "start": 252.4,
    "end": 256.68,
    "text": " The Roman kingdom ended abruptly in 509 when a group of senators chased the last king"
  },
  {
    "start": 256.68,
    "end": 262.16,
    "text": " out of the city and replaced the monarchy with a kingless republic."
  },
  {
    "start": 262.16,
    "end": 266.28000000000003,
    "text": " The new Roman republic was not a free-wheeling democracy."
  },
  {
    "start": 266.28000000000003,
    "end": 270.2,
    "text": " Families that could trace their lineage back to the original senators appointed by Romulus"
  },
  {
    "start": 270.28,
    "end": 276.28,
    "text": " were known as the Patricians, and by custom and law, these families monopolized all political"
  },
  {
    "start": 276.28,
    "end": 278.4,
    "text": " and religious offices."
  },
  {
    "start": 278.4,
    "end": 283,
    "text": " Anyone outside this small aristocratic click was called plebeian."
  },
  {
    "start": 283,
    "end": 288.15999999999997,
    "text": " All pleblians, whether poor farmer, prosperous merchant, or rich landowner, were shut out"
  },
  {
    "start": 288.15999999999997,
    "end": 289.56,
    "text": " of power."
  },
  {
    "start": 289.56,
    "end": 293.2,
    "text": " It did not take long for the plebs to agitate for equal rights."
  },
  {
    "start": 293.2,
    "end": 298.03999999999996,
    "text": " As the historian Aapian says, the pleblians and senate of Rome were often at strife with"
  },
  {
    "start": 298.04,
    "end": 302.12,
    "text": " each other, concerning the enactment of laws, the canceling of debts, the division of"
  },
  {
    "start": 302.12,
    "end": 305,
    "text": " lands, or the election of magistrates."
  },
  {
    "start": 305,
    "end": 311.20000000000005,
    "text": " The running battle between Petrician and plebe became known as the conflict of the orders."
  },
  {
    "start": 311.20000000000005,
    "end": 315.48,
    "text": " About 15 years after the founding of the republic, a debt crisis among the lower-class"
  },
  {
    "start": 315.48,
    "end": 319.08000000000004,
    "text": " pleblians finally led to a great showdown."
  },
  {
    "start": 319.08000000000004,
    "end": 323.48,
    "text": " Incents that arbitrary Petrician abuse, the plebs refused to muster for military service"
  },
  {
    "start": 323.48,
    "end": 326.36,
    "text": " when called to face a looming foreign threat."
  },
  {
    "start": 326.36,
    "end": 331.68,
    "text": " Instead, the plebs withdrew on mass to a hill outside the city and swore to remain there"
  },
  {
    "start": 331.68,
    "end": 335.24,
    "text": " until they were allowed to elect magistrates of their own."
  },
  {
    "start": 335.24,
    "end": 341.96000000000004,
    "text": " The senate yielded and created the plebeian assembly, a popular assembly closed to petitions."
  },
  {
    "start": 341.96000000000004,
    "end": 346.64,
    "text": " This assembly would elect tribunes who acted as guardians against Petrician abuse."
  },
  {
    "start": 346.64,
    "end": 351.76,
    "text": " Any citizen could seek sanctuary with a tribune at any time for any reason."
  },
  {
    "start": 351.76,
    "end": 355.24,
    "text": " By sacred oath, the tribunes were declared sacrosanct."
  },
  {
    "start": 355.24,
    "end": 359.16,
    "text": " When the city limits of Rome, not even a consul could lay a hand on them."
  },
  {
    "start": 359.16,
    "end": 364.2,
    "text": " They became sentinels against the tyranny of the senatorial aristocracy."
  },
  {
    "start": 364.2,
    "end": 368.44,
    "text": " But though tension between Petrician and plebbed helped define the early republic, Roman"
  },
  {
    "start": 368.44,
    "end": 370.96000000000004,
    "text": " politics was not a class affair."
  },
  {
    "start": 370.96000000000004,
    "end": 375.56,
    "text": " Roman families organized themselves in a complex client patron networks that worked down"
  },
  {
    "start": 375.56,
    "end": 381.2,
    "text": " from the elite Petrician patrons through an array of interconnected plebeian clients."
  },
  {
    "start": 381.2,
    "end": 385.64,
    "text": " Patrons could expect political and military support from their clients, and clients"
  },
  {
    "start": 385.64,
    "end": 389.59999999999997,
    "text": " could expect financial and legal assistance from their patrons."
  },
  {
    "start": 389.59999999999997,
    "end": 394.8,
    "text": " So though the conflict between petitions and plebs occasionally led to explosive clashes,"
  },
  {
    "start": 394.8,
    "end": 400.12,
    "text": " the client patron bonds meant Roman politics was more a clash of rival clans than a class"
  },
  {
    "start": 400.12,
    "end": 401.76,
    "text": " war."
  },
  {
    "start": 401.76,
    "end": 406.68,
    "text": " What truly bound all Romans together, though, were unspoken rules of social and political"
  },
  {
    "start": 406.68,
    "end": 408,
    "text": " conduct."
  },
  {
    "start": 408,
    "end": 412.32,
    "text": " The Romans never had a written constitution or extensive body of written law."
  },
  {
    "start": 412.32,
    "end": 413.88,
    "text": " They needed neither."
  },
  {
    "start": 413.88,
    "end": 418.48,
    "text": " Instead, the Romans surrounded themselves with unwritten rules, traditions, and mutual"
  },
  {
    "start": 418.48,
    "end": 425.32,
    "text": " expectations collectively known as most myorom, which meant the way of the elders."
  },
  {
    "start": 425.32,
    "end": 429.76,
    "text": " Even as political rivals competed for wealth and power, their shared respect for the strength"
  },
  {
    "start": 429.76,
    "end": 434.96,
    "text": " of the client patron relationship, the sovereignty of the assemblies, and the wisdom of the senate"
  },
  {
    "start": 434.96,
    "end": 437.6,
    "text": " kept them from going too far."
  },
  {
    "start": 437.6,
    "end": 441.48,
    "text": " When the republic began to break down in the late 2nd century, it was not the letter of"
  },
  {
    "start": 441.48,
    "end": 449.08000000000004,
    "text": " Roman law that eroded, but respect for the mutually accepted bonds of most myorom."
  },
  {
    "start": 449.08000000000004,
    "end": 453.92,
    "text": " Though sometimes divided internally, the Romans always fought as one when faced with a foreign"
  },
  {
    "start": 453.92,
    "end": 455.72,
    "text": " threat."
  },
  {
    "start": 455.72,
    "end": 460.08000000000004,
    "text": " Romulus stamped the Romans early with a martial spirit and rarely did a year go by without"
  },
  {
    "start": 460.08000000000004,
    "end": 462.8,
    "text": " some kind of conflict with a neighbor."
  },
  {
    "start": 462.8,
    "end": 467.36,
    "text": " Occasionally, these seasonal skirmishes erupted into full-blown wars, starting in"
  },
  {
    "start": 467.36,
    "end": 473.32,
    "text": " 343, the Romans became locked in a long war with the Samnites, a nomadic people who populated"
  },
  {
    "start": 473.32,
    "end": 476.24,
    "text": " the hills and mountains of central Italy."
  },
  {
    "start": 476.24,
    "end": 480.84000000000003,
    "text": " Waged over the next 50 years, the Samnites wars eventually sucked the rest of Italy into"
  },
  {
    "start": 480.84000000000003,
    "end": 483.24,
    "text": " an anti-Roman coalition."
  },
  {
    "start": 483.24,
    "end": 489,
    "text": " When Rome defeated this coalition in 295, they became undisputed masters of the peninsula."
  },
  {
    "start": 489,
    "end": 495,
    "text": " But that victory only led to an even greater conflict, the Punic Wars."
  },
  {
    "start": 495,
    "end": 499.68,
    "text": " As Rome grew in strength during the 300s, the prosperous merchant city of Carthage had"
  },
  {
    "start": 499.68,
    "end": 501.68,
    "text": " been rising in North Africa."
  },
  {
    "start": 501.68,
    "end": 505.76,
    "text": " By the time the Romans conquered Italy, the Carthaginians had pushed their way onto the"
  },
  {
    "start": 505.76,
    "end": 509.68,
    "text": " island of Sicily and would soon be moving over to Spain."
  },
  {
    "start": 509.68,
    "end": 515.32,
    "text": " The two budding empires inevitably clashed, and for the next 100 years, Rome and Carthage"
  },
  {
    "start": 515.32,
    "end": 519.08,
    "text": " battled for control of the Western Mediterranean."
  },
  {
    "start": 519.08,
    "end": 524.32,
    "text": " Rome was nearly defeated in 218 when the great Carthaginian general Hannibal invaded Italy,"
  },
  {
    "start": 524.32,
    "end": 526.8000000000001,
    "text": " but the stubborn Romans refused to surrender."
  },
  {
    "start": 526.8000000000001,
    "end": 531.44,
    "text": " In fact, they were soon able to spread the conflict throughout the Mediterranean."
  },
  {
    "start": 531.44,
    "end": 535.38,
    "text": " In an attempt to shut down Hannibal's supply lines, the Senate sent legions to attack"
  },
  {
    "start": 535.38,
    "end": 537.88,
    "text": " Carthaginian lands in Spain."
  },
  {
    "start": 537.88,
    "end": 542.12,
    "text": " When they discovered Hannibal sawed an alliance with King Philip V of Macedon, the Senate"
  },
  {
    "start": 542.12,
    "end": 544.0400000000001,
    "text": " ordered a fleet to Greece."
  },
  {
    "start": 544.0400000000001,
    "end": 550.5200000000001,
    "text": " Finally, the great hero of the war, Scipio Africannus, led an invasion of the Carthaginian homeland"
  },
  {
    "start": 550.5200000000001,
    "end": 552,
    "text": " in North Africa."
  },
  {
    "start": 552,
    "end": 556.4,
    "text": " There, he defeated Hannibal at the Battle of Zama in 202."
  },
  {
    "start": 556.4,
    "end": 558.96,
    "text": " Carthage surrendered."
  },
  {
    "start": 558.96,
    "end": 564.76,
    "text": " Emerging from the crucible of the Punic Wars, Rome was no longer merely a regional power."
  },
  {
    "start": 564.76,
    "end": 570.72,
    "text": " It had become the dominant power in the Mediterranean, but the Senate resisted taking direct imperial"
  },
  {
    "start": 570.72,
    "end": 574.04,
    "text": " control over the territories they now commanded."
  },
  {
    "start": 574.04,
    "end": 577.36,
    "text": " The final treaty with Carthage was surprisingly lenient."
  },
  {
    "start": 577.36,
    "end": 582.92,
    "text": " It stipulated a number of punitive clauses, the Carthaginians owed an annual cash indemnity"
  },
  {
    "start": 582.92,
    "end": 586.04,
    "text": " and were forbidden from fielding an army or a navy."
  },
  {
    "start": 586.04,
    "end": 590.8000000000001,
    "text": " But other than that, Carthage retained its traditional domains in Africa and was free"
  },
  {
    "start": 590.8000000000001,
    "end": 593.08,
    "text": " to govern itself."
  },
  {
    "start": 593.08,
    "end": 597.36,
    "text": " The Senate also wanted no part of ruling the Greeks and Macedonians."
  },
  {
    "start": 597.36,
    "end": 601.5600000000001,
    "text": " Having successfully kept Macedon out of the war, the Roman fleet withdrew back across"
  },
  {
    "start": 601.5600000000001,
    "end": 603,
    "text": " the Adriatic."
  },
  {
    "start": 603,
    "end": 608,
    "text": " The plan was to lead Greece to the Greeks, but, much to the Senate's consternation, King"
  },
  {
    "start": 608,
    "end": 613.2,
    "text": " Philip V of Macedon intentionally violated a treaty obligation and Rome was obliged to"
  },
  {
    "start": 613.2,
    "end": 615.4,
    "text": " send legions east again."
  },
  {
    "start": 615.4,
    "end": 621.52,
    "text": " In 197, Philip paid for his provocative miscalculation when the legions crushed him at the decisive"
  },
  {
    "start": 621.52,
    "end": 623.68,
    "text": " Battle of Cynicephalai."
  },
  {
    "start": 623.68,
    "end": 628.04,
    "text": " Philip agreed to confine himself to Macedon and not make further trouble."
  },
  {
    "start": 628.04,
    "end": 633.7199999999999,
    "text": " But though Greece was now at their mercy, the victorious Romans declared in 196, the Senate"
  },
  {
    "start": 633.7199999999999,
    "end": 639.12,
    "text": " of Rome and T. Quintius, their general, having conquered King Philip and the Macedonians,"
  },
  {
    "start": 639.12,
    "end": 644.16,
    "text": " do now decree and ordain that these states shall be free, shall be released from the payment"
  },
  {
    "start": 644.16,
    "end": 648.04,
    "text": " of tribute and shall live under their own laws."
  },
  {
    "start": 648.04,
    "end": 652.7199999999999,
    "text": " The Romans had not come to conquer the Greeks, but to set them free."
  },
  {
    "start": 652.7199999999999,
    "end": 657.7199999999999,
    "text": " But though the Senate issued direct imperial rule over the, quote, unquote, civilized Carthaginians"
  },
  {
    "start": 657.72,
    "end": 664.36,
    "text": " in Greeks, they showed little hesitation annexing, quote, unquote, uncivilized Spain."
  },
  {
    "start": 664.36,
    "end": 669.36,
    "text": " Attracted by lucrative silver mines, Rome kept its legions in Spain after the Punic Wars,"
  },
  {
    "start": 669.36,
    "end": 673.88,
    "text": " to ensure Spanish silver made its way into Roman temples."
  },
  {
    "start": 673.88,
    "end": 679.96,
    "text": " Roman conduct in Spain was riddled with double dealing, extortion, and periodic atrocities."
  },
  {
    "start": 679.96,
    "end": 684.6800000000001,
    "text": " This led to rapid cycles of insurrection and pacification that in turn led the Senate"
  },
  {
    "start": 684.68,
    "end": 690.8,
    "text": " to formally organize the Spanish coast into two permanent provinces, near Spain and further"
  },
  {
    "start": 690.8,
    "end": 691.8,
    "text": " Spain."
  },
  {
    "start": 691.8,
    "end": 697.8399999999999,
    "text": " In 197, they joined Sicily and Corsica as some of the earliest overseas provinces of"
  },
  {
    "start": 697.8399999999999,
    "end": 700.88,
    "text": " the Roman Empire."
  },
  {
    "start": 700.88,
    "end": 706.7199999999999,
    "text": " This was the world into which Pueblius Scipio Amelionus was born in 185 BC."
  },
  {
    "start": 706.7199999999999,
    "end": 712,
    "text": " The son of an ancient patrician family, Amelionus was adopted by the childless head of the Scipione"
  },
  {
    "start": 712.08,
    "end": 717.68,
    "text": " family, making him legally the grandson of the great Scipio Africana."
  },
  {
    "start": 717.68,
    "end": 722.16,
    "text": " Adoptions like this were a common way to cement alliances inside the Roman aristocracy,"
  },
  {
    "start": 722.16,
    "end": 728.28,
    "text": " and Amelionus grew up inside the most powerful family in the most powerful city in the world."
  },
  {
    "start": 728.28,
    "end": 732.72,
    "text": " Raised to expect a distinguished public career, Amelionus never doubted that it was his"
  },
  {
    "start": 732.72,
    "end": 735.12,
    "text": " destiny to be a great leader."
  },
  {
    "start": 735.12,
    "end": 739.48,
    "text": " In time, he would serve with distinction in all three of the Republic's principal imperial"
  },
  {
    "start": 739.48,
    "end": 746.48,
    "text": " spheres, and then serve as one of the principal authors of Rome's ultimate imperial triumph."
  },
  {
    "start": 746.48,
    "end": 751.84,
    "text": " Amelionus's first taste of action came in Greece when his natural father, Lucius Amelius"
  },
  {
    "start": 751.84,
    "end": 758.96,
    "text": " Paulus, brought his 17-year-old son along on campaign to observe a Rome conducted a war."
  },
  {
    "start": 758.96,
    "end": 765.88,
    "text": " In June 168, Paulus's legion crushed the Macedonians, deposing its young ambitious king Perseus"
  },
  {
    "start": 765.88,
    "end": 769.04,
    "text": " who had tried to overthrow the hegemony of Rome."
  },
  {
    "start": 769.04,
    "end": 774.4,
    "text": " He watched as his father seized the Macedonian royal treasury and slaved upwards of 300,000"
  },
  {
    "start": 774.4,
    "end": 779.16,
    "text": " people and literally erased the kingdom of Macedon from the map."
  },
  {
    "start": 779.16,
    "end": 783.6999999999999,
    "text": " What had once been the kingdom of Alexander the Great was now divided into four small"
  },
  {
    "start": 783.6999999999999,
    "end": 785.88,
    "text": " republics."
  },
  {
    "start": 785.88,
    "end": 789.52,
    "text": " After this harsh settlement, however, the Senate returned to their habit of ruling with"
  },
  {
    "start": 789.52,
    "end": 791,
    "text": " a light hand."
  },
  {
    "start": 791,
    "end": 796.24,
    "text": " They demanded the inhabitants of the four new Macedonian republics continue to pay taxes,"
  },
  {
    "start": 796.24,
    "end": 799.8,
    "text": " but at half the rate they had been paying to the kings of Macedon."
  },
  {
    "start": 799.8,
    "end": 804.76,
    "text": " If you manage to survive the war and not get sold into slavery, life under the Romans"
  },
  {
    "start": 804.76,
    "end": 806.84,
    "text": " was pretty good."
  },
  {
    "start": 806.84,
    "end": 812,
    "text": " In the midst of his conquest, Amelius Paulus also took a thousand prominent Greeks hostage"
  },
  {
    "start": 812,
    "end": 815.08,
    "text": " to secure the good behavior of their kin."
  },
  {
    "start": 815.08,
    "end": 819.64,
    "text": " Among them was a brilliant politician and scholar named Polybius."
  },
  {
    "start": 819.64,
    "end": 824.2,
    "text": " A civic leader from the city of Megalopolis, Polybius had counseled neutrality towards the"
  },
  {
    "start": 824.2,
    "end": 829.6800000000001,
    "text": " Romans in its wars with Macedon, which was enough to mark him as a dangerous element."
  },
  {
    "start": 829.6800000000001,
    "end": 835.44,
    "text": " But though Polybius was now salated for banishment, it would prove of fortuitous calamity."
  },
  {
    "start": 835.44,
    "end": 840.08,
    "text": " When the Roman senior command passed through Megalopolis, the teenage Amelius borrowed books"
  },
  {
    "start": 840.08,
    "end": 844.96,
    "text": " from Polybius and their subsequent discussions created a friendly bond."
  },
  {
    "start": 844.96,
    "end": 850.2,
    "text": " Paulus arranged for Polybius to spend his exile in Rome and tutored his son in rhetoric,"
  },
  {
    "start": 850.2,
    "end": 852.9200000000001,
    "text": " history and philosophy."
  },
  {
    "start": 852.92,
    "end": 857.92,
    "text": " After Polybius' tutelage, Amelius embraced a new Greco-Roman spirit that was sweeping"
  },
  {
    "start": 857.92,
    "end": 859.16,
    "text": " the age."
  },
  {
    "start": 859.16,
    "end": 864.16,
    "text": " The flood of educated Greek slaves into Italy led an entire generation of young nobles"
  },
  {
    "start": 864.16,
    "end": 869.52,
    "text": " to become fully steeped in Greek literature, philosophy and art."
  },
  {
    "start": 869.52,
    "end": 874.28,
    "text": " Some more conservative Romans railed against the importation of Greek ideas and believed"
  },
  {
    "start": 874.28,
    "end": 878.12,
    "text": " they eroded the austere virtues of the early Romans."
  },
  {
    "start": 878.12,
    "end": 882.68,
    "text": " But while young leaders like Amelius reveled in Greek culture, they never questioned"
  },
  {
    "start": 882.68,
    "end": 884.8399999999999,
    "text": " Rome's right to rule the world."
  },
  {
    "start": 884.8399999999999,
    "end": 889.4799999999999,
    "text": " And despite conservative moral agonizing, there was nothing soft about skip you, I, Melee"
  },
  {
    "start": 889.4799999999999,
    "end": 893.7199999999999,
    "text": " Honest, who believed that obedience was taught with a whip hand."
  },
  {
    "start": 893.7199999999999,
    "end": 897.76,
    "text": " He would be in a prime position to be that whip hand, when those who chaffed under Roman"
  },
  {
    "start": 897.76,
    "end": 905.7199999999999,
    "text": " rule began to rise up, and the Senate decided to finally teach the Mediterranean obedience."
  },
  {
    "start": 905.7199999999999,
    "end": 910.76,
    "text": " While Polybius spent his exile in Rome, he came to admire the Roman Republic, or, at the"
  },
  {
    "start": 910.76,
    "end": 915.6,
    "text": " very least, came to believe that Roman power was irresistible, and that his fellow Greeks"
  },
  {
    "start": 915.6,
    "end": 917.68,
    "text": " better get used to it."
  },
  {
    "start": 917.68,
    "end": 922.6,
    "text": " An energetic observer of the world, Polybius took endless notes and maintained extensive"
  },
  {
    "start": 922.6,
    "end": 928.04,
    "text": " correspondence that allowed him to make a thoroughgoing investigation of these obscure Italian"
  },
  {
    "start": 928.04,
    "end": 931.6,
    "text": " barbarians who were now masters of the universe."
  },
  {
    "start": 931.6,
    "end": 936.76,
    "text": " Eventually, Polybius would write a history of Rome to explain how and why the Romans had"
  },
  {
    "start": 936.76,
    "end": 939.88,
    "text": " risen so far, so fast."
  },
  {
    "start": 939.88,
    "end": 944.4399999999999,
    "text": " Pius argued that beyond their obvious military prowess, the Romans lived under a political"
  },
  {
    "start": 944.4399999999999,
    "end": 950.16,
    "text": " constitution that had achieved the perfect balance between the three classical forms of government."
  },
  {
    "start": 950.16,
    "end": 959.12,
    "text": " Monarchy, rule by the one, aristocracy, rule by the few, and democracy, rule by the many."
  },
  {
    "start": 959.12,
    "end": 963.6,
    "text": " According to Aristotelian political theory, each form of government had its merits, but"
  },
  {
    "start": 963.6,
    "end": 969.72,
    "text": " inevitably devolved into its most oppressive incarnation until it was overthrown."
  },
  {
    "start": 969.72,
    "end": 975.1600000000001,
    "text": " As some monarchy would become a tyranny, only to be overthrown by an enlightened aristocracy,"
  },
  {
    "start": 975.1600000000001,
    "end": 980.72,
    "text": " which slid to repressive oligarchy, until popular democracy overwhelmed the oligarchs, opening"
  },
  {
    "start": 980.72,
    "end": 986.96,
    "text": " the door for anarchy, and so back to the stabilizing hand of monarchy again."
  },
  {
    "start": 986.96,
    "end": 990.9200000000001,
    "text": " Polybius believed the Romans had beaten this cycle, and could thus keep growing when other"
  },
  {
    "start": 990.9200000000001,
    "end": 996.8000000000001,
    "text": " cities collapsed under the shifting sands of their own inadequate political systems."
  },
  {
    "start": 996.8,
    "end": 1002.3199999999999,
    "text": " The monarchical element of the Roman constitution was the executive consuls."
  },
  {
    "start": 1002.3199999999999,
    "end": 1007.0799999999999,
    "text": " Thanks to the Roman aversion to kings, the republic did not have a single executive, and"
  },
  {
    "start": 1007.0799999999999,
    "end": 1012.8399999999999,
    "text": " instead elected a pair of consuls who would share supreme military, political, and religious"
  },
  {
    "start": 1012.8399999999999,
    "end": 1014.16,
    "text": " authority."
  },
  {
    "start": 1014.16,
    "end": 1018.4799999999999,
    "text": " To limit the risk of a tyrannical power grab, each executive partner had the ability to"
  },
  {
    "start": 1018.4799999999999,
    "end": 1021.3199999999999,
    "text": " veto the decisions of his colleague."
  },
  {
    "start": 1021.3199999999999,
    "end": 1026.12,
    "text": " But even more importantly, the term of office was just a single year."
  },
  {
    "start": 1026.12,
    "end": 1030.08,
    "text": " At the end of their year in office, the consuls would return to the ranks of the citizen"
  },
  {
    "start": 1030.08,
    "end": 1033.9599999999998,
    "text": " body, and a new pair of leaders would replace them."
  },
  {
    "start": 1033.9599999999998,
    "end": 1039.28,
    "text": " The practical Romans however did create an emergency office called the Dictatorship."
  },
  {
    "start": 1039.28,
    "end": 1044.2399999999998,
    "text": " In times of crisis, the consuls could pass power to a single man who would hold absolute"
  },
  {
    "start": 1044.2399999999998,
    "end": 1047.6,
    "text": " power in order to deliver a realm from danger."
  },
  {
    "start": 1047.6,
    "end": 1049.8799999999999,
    "text": " And this did not just mean foreign threats."
  },
  {
    "start": 1049.8799999999999,
    "end": 1054.12,
    "text": " The first dictator was appointed due to a public unrest in Rome, rather than the threat"
  },
  {
    "start": 1054.12,
    "end": 1056.04,
    "text": " from a hostile neighbor."
  },
  {
    "start": 1056.04,
    "end": 1060.04,
    "text": " But critically, the Dictatorship expired after six months."
  },
  {
    "start": 1060.04,
    "end": 1065.36,
    "text": " As the Romans held an implacable hatred of kings, the Senate authorized any citizen at any"
  },
  {
    "start": 1065.36,
    "end": 1069.8,
    "text": " time to kill another citizen caught seeking regal power."
  },
  {
    "start": 1069.8,
    "end": 1076.08,
    "text": " For nearly 500 years, Roman Dictators never failed to lay down their power."
  },
  {
    "start": 1076.08,
    "end": 1080.4399999999998,
    "text": " The aristocratic element was, of course, the Senate."
  },
  {
    "start": 1080.44,
    "end": 1085.24,
    "text": " Only 100 old men organized by Romulus to act as a council of state."
  },
  {
    "start": 1085.24,
    "end": 1089.2,
    "text": " The Senate numbered about 300 old men in Polybius's age."
  },
  {
    "start": 1089.2,
    "end": 1093.2,
    "text": " Drawing its members from the richest and most powerful families in Rome, the Senate had"
  },
  {
    "start": 1093.2,
    "end": 1097.8,
    "text": " evolved into the Central Political Institution of the Republic."
  },
  {
    "start": 1097.8,
    "end": 1102.1200000000001,
    "text": " With the Senate composed of former magistrates, it served as the principal advisor for the"
  },
  {
    "start": 1102.1200000000001,
    "end": 1104.3200000000002,
    "text": " annually elected leaders."
  },
  {
    "start": 1104.3200000000002,
    "end": 1109.0800000000002,
    "text": " Rarely did consuls pursue a policy without the Senate's deliberative input."
  },
  {
    "start": 1109.6399999999999,
    "end": 1114.28,
    "text": " Finally, the Democratic element was found in the assemblies, which were open to all Roman"
  },
  {
    "start": 1114.28,
    "end": 1115.6,
    "text": " citizens."
  },
  {
    "start": 1115.6,
    "end": 1121.48,
    "text": " By the time of Polybius, there were three principal assemblies, the Centurion Assembly,"
  },
  {
    "start": 1121.48,
    "end": 1126.9199999999998,
    "text": " which elected senior magistrates, the Tribal Assembly, which elected junior magistrates,"
  },
  {
    "start": 1126.9199999999998,
    "end": 1132.12,
    "text": " past laws and rendered legal judgment, and the Poblian Assembly, which had many of the"
  },
  {
    "start": 1132.12,
    "end": 1136.8799999999999,
    "text": " same powers as the Tribal Assembly, but which elected the Tribunes and were only open"
  },
  {
    "start": 1136.88,
    "end": 1139.3600000000001,
    "text": " to men of Poblian birth."
  },
  {
    "start": 1139.3600000000001,
    "end": 1144.8000000000002,
    "text": " The Democratic element of the Roman Constitution is often underrated, but the assemblies were incredibly"
  },
  {
    "start": 1144.8000000000002,
    "end": 1146.3200000000002,
    "text": " powerful."
  },
  {
    "start": 1146.3200000000002,
    "end": 1151.5200000000002,
    "text": " Only an assembly could enact a law or past capital sentence on a citizen, and while a citizen"
  },
  {
    "start": 1151.5200000000002,
    "end": 1157.88,
    "text": " could always appeal a verdict to the assemblies, there was no appeal from the assemblies."
  },
  {
    "start": 1157.88,
    "end": 1162.4,
    "text": " Because the Greek and Roman literary sources are not always clear which of the three assemblies"
  },
  {
    "start": 1162.4,
    "end": 1169.2,
    "text": " they are talking about, hereafter they are referred to collectively as the assembly."
  },
  {
    "start": 1169.2,
    "end": 1174.3200000000002,
    "text": " In Polybius' construction, the three elements of the Roman Constitution existed in a balance"
  },
  {
    "start": 1174.3200000000002,
    "end": 1177.48,
    "text": " that prevented any one element from dominating."
  },
  {
    "start": 1177.48,
    "end": 1181.24,
    "text": " But though Polybius was a gifted theorist, by the time he was writing his history in the"
  },
  {
    "start": 1181.24,
    "end": 1186.0800000000002,
    "text": " mid-100s, the balance he admired had already been disrupted."
  },
  {
    "start": 1186.0800000000002,
    "end": 1189.96,
    "text": " The Senate had emerged from the Punic War stronger than it had been since the first secession"
  },
  {
    "start": 1189.96,
    "end": 1192.3600000000001,
    "text": " of the plebs in the 400s."
  },
  {
    "start": 1192.3600000000001,
    "end": 1197.1200000000001,
    "text": " During the Punic Wars, the annual changeover of senior military commanders became a hindrance"
  },
  {
    "start": 1197.1200000000001,
    "end": 1201.96,
    "text": " to war planning, and the Senate collectively began to take the lead in developing and"
  },
  {
    "start": 1201.96,
    "end": 1203.92,
    "text": " executing policy."
  },
  {
    "start": 1203.92,
    "end": 1209.4,
    "text": " The Senators also became adapted in ensuring subservient clients were elected Tribunes."
  },
  {
    "start": 1209.4,
    "end": 1214.68,
    "text": " By the end of the Punic Wars, the Consuls, the Tribunes and assemblies no longer acted"
  },
  {
    "start": 1214.68,
    "end": 1218.32,
    "text": " as a check on the Senate, but as an extension of it."
  },
  {
    "start": 1218.32,
    "end": 1224.48,
    "text": " Even as Polybius wrote his PN2 Roman constitutional balance, the senatorial aristocracy was sliding"
  },
  {
    "start": 1224.48,
    "end": 1228.56,
    "text": " into repressive oligarchy."
  },
  {
    "start": 1228.56,
    "end": 1233.52,
    "text": " One of the ways the Senate wielded power was by keeping tight control on who would be elected"
  },
  {
    "start": 1233.52,
    "end": 1235.76,
    "text": " to the highest magistracies."
  },
  {
    "start": 1235.76,
    "end": 1240.72,
    "text": " By the mid-200s, the conflict of the orders had destroyed most distinctions between patrician"
  },
  {
    "start": 1240.72,
    "end": 1242.48,
    "text": " and pleb."
  },
  {
    "start": 1242.48,
    "end": 1247.48,
    "text": " But as one elite aristocracy falls, another is always right there to take its place, and"
  },
  {
    "start": 1247.48,
    "end": 1253.8,
    "text": " the new distinction emerged, any family, patrician or pleb that could claim a consular ancestor"
  },
  {
    "start": 1253.8,
    "end": 1256.92,
    "text": " was now referred to as nobile."
  },
  {
    "start": 1256.92,
    "end": 1263.88,
    "text": " Men born without consular ancestors were derisively called novice homo, or new man."
  },
  {
    "start": 1263.88,
    "end": 1268.24,
    "text": " This new patrician pleb nobility worked hard to ensure that their families continued to"
  },
  {
    "start": 1268.24,
    "end": 1274.28,
    "text": " monopolize the consulship, and new men were almost never allowed to attain a consulship."
  },
  {
    "start": 1274.28,
    "end": 1279.12,
    "text": " PN2's mumius was among those who felt the effects of this slide-port oligarchy."
  },
  {
    "start": 1279.12,
    "end": 1281.04,
    "text": " He was an ambitious young man."
  },
  {
    "start": 1281.04,
    "end": 1284.32,
    "text": " He was also novice homo."
  },
  {
    "start": 1284.32,
    "end": 1287.32,
    "text": " Almost nothing is known about mumius' early life."
  },
  {
    "start": 1287.32,
    "end": 1291.28,
    "text": " Even his year of birth is a mystery, and can only be calculated to have been somewhere"
  },
  {
    "start": 1291.28,
    "end": 1294.44,
    "text": " between 200 and 190."
  },
  {
    "start": 1294.44,
    "end": 1298.8799999999999,
    "text": " Assuming he followed a standard trajectory, mumius would have joined the legions after finishing"
  },
  {
    "start": 1298.8799999999999,
    "end": 1303.68,
    "text": " his education sometime between the ages of 18 and 22."
  },
  {
    "start": 1303.68,
    "end": 1307.76,
    "text": " One year's service and the legions was a prerequisite for public office, and mumius"
  },
  {
    "start": 1307.76,
    "end": 1312.4,
    "text": " would have served as a cavalry officer at various provincial garrisons."
  },
  {
    "start": 1312.4,
    "end": 1318.28,
    "text": " After his ten year service, mumius qualified to begin his ascent up the Cursus on Norum,"
  },
  {
    "start": 1318.28,
    "end": 1323.8400000000001,
    "text": " the path of honors, that comprised the hierarchy of elected magistracies."
  },
  {
    "start": 1323.8400000000001,
    "end": 1327.28,
    "text": " The first step in the Cursus on Norum was Quistor."
  },
  {
    "start": 1327.28,
    "end": 1332.24,
    "text": " Each year, the assembly elected ten quistors who were tasked with the republic's finances,"
  },
  {
    "start": 1332.24,
    "end": 1335,
    "text": " accounting and recordkeeping."
  },
  {
    "start": 1335,
    "end": 1339.52,
    "text": " Usually acting as an assistant to a senior magistrate, the quistors spent their year in"
  },
  {
    "start": 1339.52,
    "end": 1343.2,
    "text": " office learning the ropes of Roman administration."
  },
  {
    "start": 1343.2,
    "end": 1347.56,
    "text": " Election to quistorship also qualified a man to be enrolled in the senate."
  },
  {
    "start": 1347.56,
    "end": 1352.44,
    "text": " Though as junior officers in their early thirties, they were typically seen and not heard"
  },
  {
    "start": 1352.44,
    "end": 1355.2,
    "text": " during the great senatorial debates."
  },
  {
    "start": 1355.2,
    "end": 1359.28,
    "text": " Mumius might have spent his year as quistor assigned to the state treasury in Rome, or"
  },
  {
    "start": 1359.28,
    "end": 1364.6399999999999,
    "text": " placed on a provincial assignment to Sicily, Sardinia, or Spain."
  },
  {
    "start": 1364.6399999999999,
    "end": 1367.52,
    "text": " Above the quistors were Idelis."
  },
  {
    "start": 1367.52,
    "end": 1372.48,
    "text": " Each year, the assembly elected four Idelis, who were tasked with overseeing public works"
  },
  {
    "start": 1372.48,
    "end": 1373.8,
    "text": " and games."
  },
  {
    "start": 1373.8,
    "end": 1378.92,
    "text": " A year as Idelis was a great way for a rising politician to cultivate name recognition and"
  },
  {
    "start": 1378.92,
    "end": 1384.76,
    "text": " popularity by throwing lavish games or overseeing a high-profile project like a new road or"
  },
  {
    "start": 1384.76,
    "end": 1385.76,
    "text": " aqueduct."
  },
  {
    "start": 1386,
    "end": 1391.24,
    "text": " Ambitious young men often took on enormous debt to fund these projects, on the understanding"
  },
  {
    "start": 1391.24,
    "end": 1397.32,
    "text": " that their future political success would afford them opportunities to pay back their creditors."
  },
  {
    "start": 1397.32,
    "end": 1402.68,
    "text": " When former quistors and Idelis approached their 40th birthday, they were allowed to run"
  },
  {
    "start": 1402.68,
    "end": 1407.84,
    "text": " for prytor and crossed the threshold from junior to senior magistracies."
  },
  {
    "start": 1407.84,
    "end": 1412.2,
    "text": " Since the two annual consoles could not be everywhere, each year the assembly elected"
  },
  {
    "start": 1412.2,
    "end": 1417.44,
    "text": " four prytors, who held sovereign power when the consoles were not present."
  },
  {
    "start": 1417.44,
    "end": 1422.28,
    "text": " Prytors helped shoulder the responsibilities of provincial administration, military operations"
  },
  {
    "start": 1422.28,
    "end": 1424.44,
    "text": " and judicial proceedings."
  },
  {
    "start": 1424.44,
    "end": 1428.8,
    "text": " Undoubtedly with the help of noble patrons who saw promise in the young officer,"
  },
  {
    "start": 1428.8,
    "end": 1434.2,
    "text": " mumius was able to secure election as prytor for 153 BC."
  },
  {
    "start": 1434.2,
    "end": 1438.68,
    "text": " Given his novice homostatus, however, this was as far as mumius could reasonably expect"
  },
  {
    "start": 1438.68,
    "end": 1444.88,
    "text": " to rise, the consulship, after all, was not a place for a new man."
  },
  {
    "start": 1444.88,
    "end": 1449.48,
    "text": " But a crisis in Spain helped mumius break the streak that had seen no novice homo-elected"
  },
  {
    "start": 1449.48,
    "end": 1451.88,
    "text": " consul for a generation."
  },
  {
    "start": 1451.88,
    "end": 1456.8400000000001,
    "text": " The senate assigned mumius the task of restoring order in further Spain, which was reeling from"
  },
  {
    "start": 1456.8400000000001,
    "end": 1460.0800000000002,
    "text": " a revolt by the native Lucetanians."
  },
  {
    "start": 1460.0800000000002,
    "end": 1464.3200000000002,
    "text": " Marching into the interior, mumius located the main body of Lucetanians and drove them"
  },
  {
    "start": 1464.32,
    "end": 1469.36,
    "text": " back, but his army lost cohesion while chasing the rebels, allowing the Lucetanians to turn"
  },
  {
    "start": 1469.36,
    "end": 1470.8799999999999,
    "text": " the tables."
  },
  {
    "start": 1470.8799999999999,
    "end": 1474.28,
    "text": " Mumius was forced to retreat all the way back to the coast."
  },
  {
    "start": 1474.28,
    "end": 1479.76,
    "text": " Undaunted, mumius regrouped and then proceeded to best the Lucetanians repeatedly."
  },
  {
    "start": 1479.76,
    "end": 1484.8799999999999,
    "text": " By the end of the year, he was sitting on top of a pile of slaves and plunder."
  },
  {
    "start": 1484.8799999999999,
    "end": 1490.1599999999999,
    "text": " For his victories, the senate and the people of Rome awarded mumius a triumph, a rare enough"
  },
  {
    "start": 1490.16,
    "end": 1495.1200000000001,
    "text": " honour to begin with, almost never granted, to a novice homo."
  },
  {
    "start": 1495.1200000000001,
    "end": 1500.68,
    "text": " The triumph was not just an honour, it was the ultimate enroman political pageantry."
  },
  {
    "start": 1500.68,
    "end": 1504.88,
    "text": " A returning general would enter Rome along with his victorious troops and the spoils of"
  },
  {
    "start": 1504.88,
    "end": 1510.6000000000001,
    "text": " war and follow a ritualized path to the temple of Jupiter on the capitaline hill."
  },
  {
    "start": 1510.6000000000001,
    "end": 1517,
    "text": " Along the way, the citizens of Rome would behold the gold, silver, jewels, exotic artifacts,"
  },
  {
    "start": 1517,
    "end": 1521.72,
    "text": " trophies and slaves accumulated by the legions during the campaign."
  },
  {
    "start": 1521.72,
    "end": 1526.96,
    "text": " When the parade was over, the triumphant general often hosted banquets and games, the more memorable"
  },
  {
    "start": 1526.96,
    "end": 1529.36,
    "text": " and exotic, the better."
  },
  {
    "start": 1529.36,
    "end": 1534.24,
    "text": " Every Roman leader jockey to be awarded a triumph, but not everyone got one."
  },
  {
    "start": 1534.24,
    "end": 1539.72,
    "text": " It is a testament to mumius' ability and political connections that this novice homo"
  },
  {
    "start": 1539.72,
    "end": 1542.28,
    "text": " paraded through Roman triumph."
  },
  {
    "start": 1542.28,
    "end": 1549.52,
    "text": " If mumius decided to run for consul, his name was now known far and wide."
  },
  {
    "start": 1549.52,
    "end": 1554.52,
    "text": " If the novice homo mumius needed methodical and steady steps to climb the curses of"
  },
  {
    "start": 1554.52,
    "end": 1561.16,
    "text": " norm, the patrician nobile skipio amelionus simply breezed along without a care in the world."
  },
  {
    "start": 1561.16,
    "end": 1567.12,
    "text": " Amelionus was elected quite store around 155, but prior to his consulship, that was the"
  },
  {
    "start": 1567.12,
    "end": 1570,
    "text": " only official majesty he held."
  },
  {
    "start": 1570,
    "end": 1575.52,
    "text": " In 151, he volunteered to accompany the consul to Spain, where further revolts necessitated"
  },
  {
    "start": 1575.52,
    "end": 1578.44,
    "text": " continued military engagement."
  },
  {
    "start": 1578.44,
    "end": 1583.92,
    "text": " While in Spain, amelionus developed a reputation for courage and physical prowess."
  },
  {
    "start": 1583.92,
    "end": 1588.12,
    "text": " Once he received an award for being first over an enemy wall, another time he rescued"
  },
  {
    "start": 1588.12,
    "end": 1593.52,
    "text": " three cohorts of trapped legionaries, and then later he defeated a boastful Spanish warrior"
  },
  {
    "start": 1593.52,
    "end": 1595.56,
    "text": " in single combat."
  },
  {
    "start": 1595.56,
    "end": 1601.6,
    "text": " This was the resume of a dashing young hero, and the Romans delighted in his exploits."
  },
  {
    "start": 1601.6,
    "end": 1606.4199999999998,
    "text": " As amelionus' popularity grew, his destiny came into focus as the sleeping giant of"
  },
  {
    "start": 1606.4199999999998,
    "end": 1609.52,
    "text": " Carthage woke from its 50 year slumber."
  },
  {
    "start": 1609.52,
    "end": 1615.2,
    "text": " In 152, the aging Cato the Elder traveled to Carthage to arbitrate a dispute and was"
  },
  {
    "start": 1615.2,
    "end": 1620.72,
    "text": " appalled at how splendid and wealthy Carthage had become since the end of the Punic Wars."
  },
  {
    "start": 1620.72,
    "end": 1626.16,
    "text": " Having newfound self-confidence, Cato returned to Rome and advocated immediate war to prevent"
  },
  {
    "start": 1626.16,
    "end": 1629.8,
    "text": " the Carthage Indians from ever again threatening Rome."
  },
  {
    "start": 1629.8,
    "end": 1634.76,
    "text": " In every speech he subsequently delivered in the Senate, no matter the topic, Cato famously"
  },
  {
    "start": 1634.76,
    "end": 1640.64,
    "text": " concluded by saying, furthermore, Carthage must be destroyed."
  },
  {
    "start": 1640.64,
    "end": 1646.24,
    "text": " The Senate finally succumbed to Cato's nagging, and in 150 they found the pretext to attack."
  },
  {
    "start": 1646.24,
    "end": 1650.32,
    "text": " But the defensive fortifications of Carthage were impressive, and instead of destroying"
  },
  {
    "start": 1650.32,
    "end": 1656.4399999999998,
    "text": " the city quickly, the Romans found themselves mired in a two-year-long siege."
  },
  {
    "start": 1656.4399999999998,
    "end": 1661.1599999999999,
    "text": " Promise a quick and easy war, the citizens of Rome grew impatient at the Senate's inability"
  },
  {
    "start": 1661.1599999999999,
    "end": 1663.04,
    "text": " to finish the job."
  },
  {
    "start": 1663.04,
    "end": 1666.6,
    "text": " In 148, they went looking for a new leader."
  },
  {
    "start": 1666.6,
    "end": 1671.6399999999999,
    "text": " As the consular elections approached, a movement to draft the popular Skipi Amelionus broke"
  },
  {
    "start": 1671.6399999999999,
    "end": 1673.12,
    "text": " out in Rome."
  },
  {
    "start": 1673.12,
    "end": 1674.6799999999998,
    "text": " But there was a problem."
  },
  {
    "start": 1674.6799999999998,
    "end": 1679.6,
    "text": " Amelionus was both too young for the job, and had never served a magistracy higher than"
  },
  {
    "start": 1679.6399999999999,
    "end": 1681.48,
    "text": " Quistor."
  },
  {
    "start": 1681.48,
    "end": 1685.6799999999998,
    "text": " According to both the letter and spirit of the law, Amelionus was ineligible for the"
  },
  {
    "start": 1685.6799999999998,
    "end": 1687.1799999999998,
    "text": " consulship."
  },
  {
    "start": 1687.1799999999998,
    "end": 1691.6399999999999,
    "text": " But the power of the assembly was vast, and by simple majority vote, they suspended the"
  },
  {
    "start": 1691.6399999999999,
    "end": 1697.24,
    "text": " qualifications, elected Amelionus' consul, and then dispatched him to Carthage."
  },
  {
    "start": 1697.24,
    "end": 1702,
    "text": " After arriving in the spring of 147, Amelionus set to work putting the city to a methodical"
  },
  {
    "start": 1702,
    "end": 1703.32,
    "text": " siege."
  },
  {
    "start": 1703.32,
    "end": 1707.84,
    "text": " He walled off the harbor to prevent Carthaginian boats from slipping the Roman blockade,"
  },
  {
    "start": 1707.84,
    "end": 1713.6,
    "text": " and built extensive siege works to finally bring the city to its knees."
  },
  {
    "start": 1713.6,
    "end": 1719.28,
    "text": " The year after Amelionus' irregular consular election saw another irregular election,"
  },
  {
    "start": 1719.28,
    "end": 1723.32,
    "text": " as lukeous Mumius prepared to do the impossible."
  },
  {
    "start": 1723.32,
    "end": 1728.6399999999999,
    "text": " Helped by noble patrons and buoyed by the memory of his triumph, Mumius ran for the consulship"
  },
  {
    "start": 1728.6399999999999,
    "end": 1730.8799999999999,
    "text": " of 146."
  },
  {
    "start": 1730.8799999999999,
    "end": 1735.52,
    "text": " It had been a full generation since the nobility let even a single ounce of new blood into"
  },
  {
    "start": 1735.52,
    "end": 1736.9199999999998,
    "text": " their body."
  },
  {
    "start": 1736.92,
    "end": 1739.96,
    "text": " Mumius was deemed worthy of the honor."
  },
  {
    "start": 1739.96,
    "end": 1746.4,
    "text": " When he won the consulship, he was the first Novus Homo consul in almost 40 years."
  },
  {
    "start": 1746.4,
    "end": 1751.24,
    "text": " The Senate dispatched newly minted consul Mumius to Greece, where Roman hegemony was once"
  },
  {
    "start": 1751.24,
    "end": 1753.5600000000002,
    "text": " again being challenged."
  },
  {
    "start": 1753.5600000000002,
    "end": 1758.76,
    "text": " Since their victory over Macedon in 168, the Senate continued to play an influential,"
  },
  {
    "start": 1758.76,
    "end": 1763.68,
    "text": " but detached row in Greek affairs, acting as impartial arbitrators of political and"
  },
  {
    "start": 1763.68,
    "end": 1767.3200000000002,
    "text": " economic disputes between various cities and kingdoms."
  },
  {
    "start": 1767.3200000000002,
    "end": 1771.8,
    "text": " But though the cities of the Greek East often sought Roman arbitration and guidance, that"
  },
  {
    "start": 1771.8,
    "end": 1775.0800000000002,
    "text": " did not mean it always respected the Senate's decrees."
  },
  {
    "start": 1775.0800000000002,
    "end": 1780.72,
    "text": " In 148, envoys from the Achaean League, an alliance of cities and central Greece, petitioned"
  },
  {
    "start": 1780.72,
    "end": 1785.52,
    "text": " Rome to prevent disgruntled members of the League from leaving the alliance."
  },
  {
    "start": 1785.52,
    "end": 1789.76,
    "text": " But when the Senate decreed that any city choosing to withdraw could do so, the leaders"
  },
  {
    "start": 1789.76,
    "end": 1795.28,
    "text": " of the Achaean League launched a war to stop the Senate's will from being enforced."
  },
  {
    "start": 1795.28,
    "end": 1801.84,
    "text": " Of this inevitably doomed bid, the Geographer Palsanius said, Audacity combined with weakness"
  },
  {
    "start": 1801.84,
    "end": 1804.32,
    "text": " should be called madness."
  },
  {
    "start": 1804.32,
    "end": 1809.28,
    "text": " As if that was not enough, and just as war in Greece was brewing, a pretender to the Macedonian"
  },
  {
    "start": 1809.28,
    "end": 1813.48,
    "text": " throne launched a campaign to restore the kingdom of Macedon."
  },
  {
    "start": 1813.48,
    "end": 1817.42,
    "text": " When word of this latest threat from Macedon reached Rome, the Senate dispatched the"
  },
  {
    "start": 1817.42,
    "end": 1823.38,
    "text": " Prytor, Quintus Cachelius Metallus, who made quick work of the Macedonian army, forever"
  },
  {
    "start": 1823.38,
    "end": 1827.54,
    "text": " earning Metallus the Cognomine Macedonicus."
  },
  {
    "start": 1827.54,
    "end": 1832.3200000000002,
    "text": " After this latest Macedonian uprising, Rome decided they had had enough Macedonian"
  },
  {
    "start": 1832.3200000000002,
    "end": 1834.02,
    "text": " uprisings."
  },
  {
    "start": 1834.02,
    "end": 1837.78,
    "text": " Instead of returning sovereignty to the native inhabitants, the Senate annexed the whole"
  },
  {
    "start": 1837.78,
    "end": 1843.54,
    "text": " region and created a new province of the Roman Republic called Macedonia."
  },
  {
    "start": 1843.54,
    "end": 1849.46,
    "text": " But while the Macedonians were crushed, down in Greece the Achaeans still held out."
  },
  {
    "start": 1849.46,
    "end": 1854.92,
    "text": " When Lukius Mumius arrived in the spring of 146, he found the last intransigent Achaeans"
  },
  {
    "start": 1854.92,
    "end": 1856.96,
    "text": " hold up in Corinth."
  },
  {
    "start": 1856.96,
    "end": 1861.26,
    "text": " Mumius took over the siege and prepared for a massive final assault."
  },
  {
    "start": 1861.26,
    "end": 1865.1,
    "text": " Knowing they would not be able to withstand an attack, most of the Corinthians escaped"
  },
  {
    "start": 1865.1,
    "end": 1867.1399999999999,
    "text": " out the back."
  },
  {
    "start": 1867.1399999999999,
    "end": 1871.42,
    "text": " Mumius allowed the inhabitants to flee, and when the city was mostly empty, he ordered"
  },
  {
    "start": 1871.42,
    "end": 1874.3000000000002,
    "text": " his legions to break down the gates."
  },
  {
    "start": 1874.3000000000002,
    "end": 1878.8600000000001,
    "text": " Likely acting on senatorial instructions, Mumius ordered his men to collect every valuable"
  },
  {
    "start": 1878.8600000000001,
    "end": 1884.78,
    "text": " object they could find, kill or enslave any residents they came across, and then systematically"
  },
  {
    "start": 1884.78,
    "end": 1887.3000000000002,
    "text": " demolish the city."
  },
  {
    "start": 1887.3000000000002,
    "end": 1891.78,
    "text": " When word came back of Corinth's destruction, the Senate dispatched a commission to Greece"
  },
  {
    "start": 1891.78,
    "end": 1895.46,
    "text": " to settle affairs in the east for all time."
  },
  {
    "start": 1895.46,
    "end": 1900.3400000000001,
    "text": " After 50 years of trying to maintain the pretense of Greek liberty, the Romans finally gave"
  },
  {
    "start": 1900.34,
    "end": 1901.62,
    "text": " up."
  },
  {
    "start": 1901.62,
    "end": 1906.3799999999999,
    "text": " Greece was merged with Macedon into the single Roman province of Macedonia."
  },
  {
    "start": 1906.3799999999999,
    "end": 1908.62,
    "text": " Greek liberty was dead."
  },
  {
    "start": 1908.62,
    "end": 1912.3,
    "text": " The Romans now ruled."
  },
  {
    "start": 1912.3,
    "end": 1917.5,
    "text": " Back in North Africa, the Romans prepared for final victory over their greatest enemy."
  },
  {
    "start": 1917.5,
    "end": 1922.22,
    "text": " After a year of careful preparation, Amelionus launched the final assault on Carthage in the"
  },
  {
    "start": 1922.22,
    "end": 1924.4199999999998,
    "text": " spring of 146."
  },
  {
    "start": 1924.4199999999998,
    "end": 1928.74,
    "text": " The legions breached the walls and rushed into the city, but it took a week of bitter house"
  },
  {
    "start": 1928.82,
    "end": 1932.78,
    "text": " to house fighting to subdue the last Carthaginian holdouts."
  },
  {
    "start": 1932.78,
    "end": 1937.38,
    "text": " When the city was finally conquered, Amelionus likely acted on the same set of instructions"
  },
  {
    "start": 1937.38,
    "end": 1939.42,
    "text": " that had been given to Mumius."
  },
  {
    "start": 1939.42,
    "end": 1944.34,
    "text": " He stripped the city of its wealth, enslaved any fighters left alive, and forcibly moved"
  },
  {
    "start": 1944.34,
    "end": 1946.78,
    "text": " the remaining inhabitants inland."
  },
  {
    "start": 1946.78,
    "end": 1949.66,
    "text": " He then ordered Carthage put deflaim."
  },
  {
    "start": 1949.66,
    "end": 1953.96,
    "text": " Soon enough a senatorial commission would arrive to annex Carthaginian territory into the"
  },
  {
    "start": 1953.96,
    "end": 1959.6000000000001,
    "text": " domains of Rome and create a new province called Africa."
  },
  {
    "start": 1959.6000000000001,
    "end": 1964.56,
    "text": " But as he stood watching Carthage burn, Skipiall Amelionus reflected on the fate of this once"
  },
  {
    "start": 1964.56,
    "end": 1966.3600000000001,
    "text": " great power."
  },
  {
    "start": 1966.3600000000001,
    "end": 1969.32,
    "text": " Overcome with emotion, he cried."
  },
  {
    "start": 1969.32,
    "end": 1973.92,
    "text": " His friend and mentor Polybius approached and asked why Amelionus was crying, what better"
  },
  {
    "start": 1973.92,
    "end": 1976.68,
    "text": " outcome could any man hope for?"
  },
  {
    "start": 1976.68,
    "end": 1982.8400000000001,
    "text": " Amelionus replied, a glorious moment, Polybius, but I have a dreadful boating that someday"
  },
  {
    "start": 1982.84,
    "end": 1986.36,
    "text": " the same doom will be pronounced on my own country."
  },
  {
    "start": 1986.36,
    "end": 1991.4399999999998,
    "text": " According to Roman tradition, Amelionus then quoted a line from Homer, a day will come"
  },
  {
    "start": 1991.4399999999998,
    "end": 1997.12,
    "text": " when sacred Troy shall perish and pry him and his people shall be slain."
  },
  {
    "start": 1997.12,
    "end": 2002.72,
    "text": " Amelionus knew that no power endures indefinitely, that all empires must fall, and that there is"
  },
  {
    "start": 2002.72,
    "end": 2004.9599999999998,
    "text": " nothing mortals can do about it."
  }
]