[
  {
    "start": 0,
    "end": 2,
    "text": "3."
  },
  {
    "start": 2,
    "end": 4,
    "text": "Dagger's in the Forum"
  },
  {
    "start": 4,
    "end": 10.24,
    "text": "Citizens were not called good or bad, according to their public conduct, because in that respect"
  },
  {
    "start": 10.24,
    "end": 14.44,
    "text": "they were all equally corrupt, but those who were wealthiest and most able to inflict"
  },
  {
    "start": 14.44,
    "end": 19.96,
    "text": "harm were considered good, because they defended the existing state of affairs."
  },
  {
    "start": 19.96,
    "end": 21.96,
    "text": "Solest"
  },
  {
    "start": 21.96,
    "end": 24.76,
    "text": "Guy's Grokis had a dream."
  },
  {
    "start": 24.76,
    "end": 29.560000000000002,
    "text": "In this dream, he was visited by the ghost of his dead brother Tiberius who said, however"
  },
  {
    "start": 29.56,
    "end": 35.839999999999996,
    "text": "much you may try to defer your fate, nevertheless you must die the same death that I did."
  },
  {
    "start": 35.839999999999996,
    "end": 40,
    "text": "Another version of the dream has Tiberius asking, why do you hesitate, guys?"
  },
  {
    "start": 40,
    "end": 41.28,
    "text": "There is no escape."
  },
  {
    "start": 41.28,
    "end": 46.4,
    "text": "One life is fated for us both, and one death has champions of the people."
  },
  {
    "start": 46.4,
    "end": 49.92,
    "text": "Guy's like to tell the story of his dream because it gave the impression that he was not"
  },
  {
    "start": 49.92,
    "end": 53.84,
    "text": "just another politician indulging in personal ambition."
  },
  {
    "start": 53.84,
    "end": 57.8,
    "text": "Instead he was being called to public service by a higher power."
  },
  {
    "start": 57.8,
    "end": 62.08,
    "text": "But though he feigned humility, it is clear that from a young age, Guy's Grokis aimed"
  },
  {
    "start": 62.08,
    "end": 65.92,
    "text": "to become the greatest Grokis of them all."
  },
  {
    "start": 65.92,
    "end": 70.32,
    "text": "Though they were raised in the same house, by the same mother, and with the same tutors,"
  },
  {
    "start": 70.32,
    "end": 74.84,
    "text": "the personalities of Tiberius and Guy's could not have been more different."
  },
  {
    "start": 74.84,
    "end": 80.6,
    "text": "Plutarch makes much of their divergent temperaments, where Tiberius was gentle and sedate."
  },
  {
    "start": 80.6,
    "end": 84,
    "text": "Guy's was high strung and vehement."
  },
  {
    "start": 84,
    "end": 89.56,
    "text": "Guy's lived simple and plain, while Guy's was ostentatious and festitious."
  },
  {
    "start": 89.56,
    "end": 94.92,
    "text": "When speaking in public, Tiberius relied on quiet empathy, while Guy's exuded exaggerated"
  },
  {
    "start": 94.92,
    "end": 97,
    "text": "charisma."
  },
  {
    "start": 97,
    "end": 101.4,
    "text": "Guy's saw his older brother for the last time in the spring of 134 PC."
  },
  {
    "start": 101.4,
    "end": 105.36,
    "text": "Twenty-year-old Guy's departed for his first campaign in Spain, believing that the family"
  },
  {
    "start": 105.36,
    "end": 107.4,
    "text": "was on the cusp of greatness."
  },
  {
    "start": 107.4,
    "end": 111.52,
    "text": "His older brother was preparing to introduce the Lexigraria and vault the next generation"
  },
  {
    "start": 111.52,
    "end": 115.03999999999999,
    "text": "of Grokai to the forefront of Roman politics."
  },
  {
    "start": 115.03999999999999,
    "end": 119.64,
    "text": "But while in Spain, Guy's learned that it had all gone terribly awry."
  },
  {
    "start": 119.64,
    "end": 125.08,
    "text": "Tiberius had carried the Lexigraria, but he had paid for the victory with his life."
  },
  {
    "start": 125.08,
    "end": 127.36,
    "text": "Guy's return to Roman 132."
  },
  {
    "start": 127.36,
    "end": 131.51999999999998,
    "text": "It had been less than a year since Tiberius's death, and Guy's now found himself not"
  },
  {
    "start": 131.51999999999998,
    "end": 135.76,
    "text": "just the patriarch of the household, but also expected to be the leader of a political"
  },
  {
    "start": 135.76,
    "end": 138.28,
    "text": "movement his brother had started."
  },
  {
    "start": 138.28,
    "end": 141.88,
    "text": "This took his first step onto the public stage a few months later when he was called to"
  },
  {
    "start": 141.88,
    "end": 144.28,
    "text": "defend a family friend in court."
  },
  {
    "start": 144.28,
    "end": 148.76,
    "text": "The power of Guy's oratory was the stuff of instant legend."
  },
  {
    "start": 148.76,
    "end": 151.92000000000002,
    "text": "Guy's pioneered a new form of theatrical oratory."
  },
  {
    "start": 151.92000000000002,
    "end": 156.2,
    "text": "He was the first Roman to pace the rostra energetically and pull his toga off his shoulder"
  },
  {
    "start": 156.2,
    "end": 157.84,
    "text": "as he spoke."
  },
  {
    "start": 157.84,
    "end": 162.36,
    "text": "Even Cicero, an unrelenting critic of the Grokai, the reckon that Guy's was the finest"
  },
  {
    "start": 162.36,
    "end": 164.56,
    "text": "order of his generation."
  },
  {
    "start": 164.56,
    "end": 170.04,
    "text": "How great was his genius, how great his energy, how impetuous his eloquence, so that all"
  },
  {
    "start": 170.04,
    "end": 174.4,
    "text": "men grieve that all those good qualities and accomplishments were not joined to a better"
  },
  {
    "start": 174.4,
    "end": 177.56,
    "text": "disposition and to better intentions."
  },
  {
    "start": 177.56,
    "end": 181.98000000000002,
    "text": "Guy has also had a hand in changing speech making from an aristocratic to a democratic"
  },
  {
    "start": 181.98000000000002,
    "end": 187.48000000000002,
    "text": "form for speakers ought to address themselves to the people and not to the Senate."
  },
  {
    "start": 187.48000000000002,
    "end": 190.04,
    "text": "We do not have any record of this first great speech."
  },
  {
    "start": 190.04,
    "end": 195.2,
    "text": "The only thing we do know is that Guy's performance made the other orators appear to be"
  },
  {
    "start": 195.2,
    "end": 197.23999999999998,
    "text": "no better than children."
  },
  {
    "start": 197.23999999999998,
    "end": 200.07999999999998,
    "text": "He was just 22 years old."
  },
  {
    "start": 200.07999999999998,
    "end": 204.79999999999998,
    "text": "The following year, Guy's continued to put his oratory to use in defense of his family's"
  },
  {
    "start": 204.79999999999998,
    "end": 205.79999999999998,
    "text": "legacy."
  },
  {
    "start": 205.79999999999998,
    "end": 211.84,
    "text": "He publicly supported Carbo's bill to retroactively legitimize Tiberius' attempt at re-election."
  },
  {
    "start": 211.84,
    "end": 216.6,
    "text": "Though the bill failed, Guy's performance put the political elite on notice that Tiberius"
  },
  {
    "start": 216.6,
    "end": 219.92,
    "text": "would not be the only Grokas to be reckoned with."
  },
  {
    "start": 219.92,
    "end": 224.44,
    "text": "Indeed, the leading nobilees began to fret about the power of Guy's, and there was a general"
  },
  {
    "start": 224.44,
    "end": 228.6,
    "text": "consensus that he must not be allowed to become a Tribune."
  },
  {
    "start": 228.6,
    "end": 232.6,
    "text": "The nobles were right to fret because the visit from his dead brother was not the only"
  },
  {
    "start": 232.6,
    "end": 234.6,
    "text": "dream Guy's had."
  },
  {
    "start": 234.6,
    "end": 239.83999999999997,
    "text": "Over the past century, the Republic had undergone a massive transformation without any comprehensive"
  },
  {
    "start": 239.83999999999997,
    "end": 245.16,
    "text": "attempt to refit the ship of state to survive the new waters within which it sailed."
  },
  {
    "start": 245.16,
    "end": 250.07999999999998,
    "text": "Tiberius had proposed a single piece of radical agrarian legislation to blunt the effects"
  },
  {
    "start": 250.07999999999998,
    "end": 255.8,
    "text": "of rising economic inequality, Guy has dreamed of an entire slate of reforms to ameliorate"
  },
  {
    "start": 255.8,
    "end": 260.44,
    "text": "the most destabilizing aspects of Rome's imperial expansion."
  },
  {
    "start": 260.44,
    "end": 266.08,
    "text": "Guy's Grokas had a dream, and this dream would lead him to share one life with his brother,"
  },
  {
    "start": 266.08,
    "end": 269.4,
    "text": "and die a champion of the people."
  },
  {
    "start": 269.4,
    "end": 273.72,
    "text": "While Guy has put together the early pieces of his reform package, one thing had already"
  },
  {
    "start": 273.72,
    "end": 278.48,
    "text": "become clear, the future of Rome lay in Italy."
  },
  {
    "start": 278.48,
    "end": 282.88000000000005,
    "text": "As his brother had likely recognized in the early draft of the lexagraria, restoring the"
  },
  {
    "start": 282.88000000000005,
    "end": 288.56,
    "text": "health of the Republic meant restoring the health of all Italians, not just Roman citizens."
  },
  {
    "start": 288.56,
    "end": 292.72,
    "text": "It was time to stop treating the Italian allies as foreigners, rather than what they really"
  },
  {
    "start": 292.72,
    "end": 296.52000000000004,
    "text": "were, integral members of the Roman community."
  },
  {
    "start": 296.52000000000004,
    "end": 301.48,
    "text": "The loose Roman-led confederation that had knitted the peninsula together over the last 200"
  },
  {
    "start": 301.48,
    "end": 303.6,
    "text": "years was exhausted."
  },
  {
    "start": 303.6,
    "end": 309.96000000000004,
    "text": "With the Mediterranean now revolving around Italy, it was time for the peninsula to unify."
  },
  {
    "start": 309.96000000000004,
    "end": 314.6,
    "text": "In the years after Tiberius's death, fellow land commissioner Marcus Fulvius Flakis had"
  },
  {
    "start": 314.6,
    "end": 317.48,
    "text": "become something of an older brother to Guy's."
  },
  {
    "start": 317.48,
    "end": 322.96000000000004,
    "text": "While Guy's was just starting his public career, Flakis was on the cusp of a consulship."
  },
  {
    "start": 322.96000000000004,
    "end": 327.6,
    "text": "When it came time to run, he introduced a provocative idea that he most likely discussed"
  },
  {
    "start": 327.6,
    "end": 333.48,
    "text": "with Guy's in advance, to make every Italian a full Roman citizen."
  },
  {
    "start": 333.48,
    "end": 337.76,
    "text": "While this proposal had enormous long-term implications, it was premised on the more"
  },
  {
    "start": 337.76,
    "end": 342.68,
    "text": "immediate and practical concern of resolving disputes with the land commission."
  },
  {
    "start": 342.68,
    "end": 347.88,
    "text": "Flakis believed that the Italian allies should be admitted to Roman citizenship so that,"
  },
  {
    "start": 347.88,
    "end": 351.96000000000004,
    "text": "out of gratitude, they might no longer quarrel about the land."
  },
  {
    "start": 351.96000000000004,
    "end": 357.12,
    "text": "And though their gratitude was key, even more important, was that by accepting citizenship,"
  },
  {
    "start": 357.12,
    "end": 361.56,
    "text": "the legal roadblock that had stalled the agrarian commission would be resolved."
  },
  {
    "start": 361.64,
    "end": 366.56,
    "text": "Flakis and Guy's both believed the Italians would make that deal."
  },
  {
    "start": 366.56,
    "end": 371.32,
    "text": "Offering the Italians' full citizenship was, of course, a radical proposition that sent"
  },
  {
    "start": 371.32,
    "end": 375.08,
    "text": "shivers up the spines of the conservative nobility in Rome."
  },
  {
    "start": 375.08,
    "end": 379,
    "text": "They could not stand the thought of their subjects becoming their equals."
  },
  {
    "start": 379,
    "end": 383.64,
    "text": "But Flakis also ran into difficulty with the common plebsurbanah, who jealously guarded"
  },
  {
    "start": 383.64,
    "end": 386.12,
    "text": "the privileges of citizenship."
  },
  {
    "start": 386.12,
    "end": 390.76,
    "text": "To guard against the proposal, the Senate induced a Tribune to expel all non-citizens"
  },
  {
    "start": 390.76,
    "end": 394.52,
    "text": "from Rome in preparation for the consular election."
  },
  {
    "start": 394.52,
    "end": 398.52,
    "text": "If Flakis wanted to win on a platform of citizenship for the Italians, he was going"
  },
  {
    "start": 398.52,
    "end": 401.76,
    "text": "to have to sell it to the Roman citizens."
  },
  {
    "start": 401.76,
    "end": 405.84,
    "text": "Periodic expulsions of foreigners became a recurring feature of the later republic, and"
  },
  {
    "start": 405.84,
    "end": 410.92,
    "text": "Cicero deplored the practice saying, it may not be right for one who is not a citizen"
  },
  {
    "start": 410.92,
    "end": 417.44,
    "text": "to exercise the rights and privileges of citizenship, but actually expelling non-Romans was, contrary"
  },
  {
    "start": 417.44,
    "end": 420.08,
    "text": "to the laws of humanity."
  },
  {
    "start": 420.08,
    "end": 425.2,
    "text": "If Flakis won the consulship anyway, and in January 125 he unveiled his plan for Italian"
  },
  {
    "start": 425.2,
    "end": 426.8,
    "text": "citizenship."
  },
  {
    "start": 426.8,
    "end": 431.4,
    "text": "But though he was now consul, Flakis still had the problem of convincing the assembly"
  },
  {
    "start": 431.4,
    "end": 436.88,
    "text": "to vote it into law, especially since now only Romans were present in the city."
  },
  {
    "start": 436.88,
    "end": 441.64,
    "text": "It is difficult to say what would have happened had the bill actually come to a vote, but fortunately"
  },
  {
    "start": 441.64,
    "end": 446.52,
    "text": "for the Senate an opportunity arose to deflect Flakis' attention."
  },
  {
    "start": 446.52,
    "end": 451.84,
    "text": "This from the Allied Greek city of Missilia, modern Marseille in France, arrived in Rome"
  },
  {
    "start": 451.84,
    "end": 454.64,
    "text": "to complain about marauding Gallic tribes."
  },
  {
    "start": 454.64,
    "end": 458.32,
    "text": "The Senate assigned Flakis to go repel the attackers."
  },
  {
    "start": 458.32,
    "end": 462.79999999999995,
    "text": "Either because he sensed that his bill wasn't going to pass, or because he prioritized military"
  },
  {
    "start": 462.79999999999995,
    "end": 465.35999999999996,
    "text": "glory over social reform."
  },
  {
    "start": 465.35999999999996,
    "end": 469.84,
    "text": "Flakis left for Gaul and did not return to Rome before his consulship expired."
  },
  {
    "start": 469.84,
    "end": 474.44,
    "text": "The bill for Italian citizenship expired with his consulship."
  },
  {
    "start": 474.44,
    "end": 478.84,
    "text": "Flakis would be the first step in a long and torturous battle for full Italian citizenship"
  },
  {
    "start": 478.84,
    "end": 484.04,
    "text": "that would not end until 30 years later, and then only after hundreds of thousands late"
  },
  {
    "start": 484.04,
    "end": 490.28,
    "text": "dead and the republic itself was nearly extinguished by civil war."
  },
  {
    "start": 490.28,
    "end": 494.84,
    "text": "When the Italian citizenship bill died, at least one Italian city did not take the news"
  },
  {
    "start": 494.84,
    "end": 496.15999999999997,
    "text": "well."
  },
  {
    "start": 496.15999999999997,
    "end": 500.6,
    "text": "In late 125, the city of Frigelle, I went into revolt."
  },
  {
    "start": 500.6,
    "end": 505.68,
    "text": "A former Roman colony that had been planted in 328 during the heat of the Samnight Wars,"
  },
  {
    "start": 505.68,
    "end": 510.88,
    "text": "Frigelle I had subsequently stayed loyal to Rome during the long struggle against Hannibal."
  },
  {
    "start": 510.88,
    "end": 515.84,
    "text": "The city was in fact noted for its exemplary service against the Carthaginians."
  },
  {
    "start": 515.84,
    "end": 520.8000000000001,
    "text": "Citizens of Frigelle I destroyed a key bridge to Stimie Hannibal's advance in 211 and"
  },
  {
    "start": 520.8000000000001,
    "end": 526.6,
    "text": "then resisted pressure to capitulate even after Hannibal laid waste to their farms in retaliation."
  },
  {
    "start": 526.6,
    "end": 531.8000000000001,
    "text": "For their steadfast loyalty, the senate included them among those cities by whose aid and"
  },
  {
    "start": 531.8000000000001,
    "end": 535.52,
    "text": "sucker the dominion of Rome was upheld."
  },
  {
    "start": 535.52,
    "end": 540.88,
    "text": "The details of the Frigelle I revolt are practically non-existent, but it was not considered threatening"
  },
  {
    "start": 540.88,
    "end": 543.72,
    "text": "enough to demand consular attention."
  },
  {
    "start": 543.72,
    "end": 550.52,
    "text": "Instead, the senate dispatched Priteor Glucius Opimius to end the rebellion in early 124."
  },
  {
    "start": 550.52,
    "end": 555.9200000000001,
    "text": "As Roman leaders go, Opimius was forged from a particularly brutal mold."
  },
  {
    "start": 555.92,
    "end": 561,
    "text": "This proceeded to sack and demolish Frigelle I so that of the city whose brilliance but"
  },
  {
    "start": 561,
    "end": 566.92,
    "text": "yesterday irradiated Italy, scarce the debris of the foundations now remains."
  },
  {
    "start": 566.92,
    "end": 571.7199999999999,
    "text": "The brutality of the sack was possibly a direct warning to other Italian cities who might"
  },
  {
    "start": 571.7199999999999,
    "end": 575.24,
    "text": "in the future think of following Frigelle I's lead."
  },
  {
    "start": 575.24,
    "end": 579.0799999999999,
    "text": "Future Romans would link the destruction of Frigelle I to the string of demolished cities"
  },
  {
    "start": 579.0799999999999,
    "end": 584.1999999999999,
    "text": "that stood as bare witnesses to Rome's expanding imperial self-confidence."
  },
  {
    "start": 584.2,
    "end": 589.38,
    "text": "By the Roman people, Numanthia was destroyed, Carthage raised, Corinth the Mawished,"
  },
  {
    "start": 589.38,
    "end": 591.5200000000001,
    "text": "Frigelle I overthrown."
  },
  {
    "start": 591.5200000000001,
    "end": 596.1600000000001,
    "text": "But when Opimius returned to Rome, the senate denied his request for a triumph."
  },
  {
    "start": 596.1600000000001,
    "end": 600.08,
    "text": "They felt that while the object may have been to Caldhe Italians rubbing their noses"
  },
  {
    "start": 600.08,
    "end": 603.48,
    "text": "in it was a bit over the top."
  },
  {
    "start": 603.48,
    "end": 607.84,
    "text": "Opimius's brutal suppression of Frigelle I turned out to be only the first example of"
  },
  {
    "start": 607.84,
    "end": 612.76,
    "text": "the cold-blooded tactics he was willing to employ in defense of the existing order."
  },
  {
    "start": 612.76,
    "end": 618.04,
    "text": "Opimius would be elected consul in 121 and take center stage in the final showdown"
  },
  {
    "start": 618.04,
    "end": 624,
    "text": "of the Grocken revolution, a revolution that reignited just as Opimius returned home"
  },
  {
    "start": 624,
    "end": 627.12,
    "text": "from the sack of Frigelle I."
  },
  {
    "start": 627.12,
    "end": 631.04,
    "text": "Guy's Grockus was not in Rome as this drama played out."
  },
  {
    "start": 631.04,
    "end": 636.56,
    "text": "He was elected Quistor in 126 and posted to the island of Sardinia where he continued"
  },
  {
    "start": 636.56,
    "end": 638.68,
    "text": "to make a name for himself."
  },
  {
    "start": 638.68,
    "end": 644.04,
    "text": "The winter of 126 to 125 was particularly hard, and the legionary suffered badly from"
  },
  {
    "start": 644.04,
    "end": 646.7199999999999,
    "text": "a lack of proper supplies and clothing."
  },
  {
    "start": 646.7199999999999,
    "end": 651.2399999999999,
    "text": "The Roman governor forcibly requisitioned material from the towns of Sardinia to feed"
  },
  {
    "start": 651.2399999999999,
    "end": 653.04,
    "text": "and clothe his men."
  },
  {
    "start": 653.04,
    "end": 657,
    "text": "But when the Sardinian sent an embassy to Rome to complain, the senate cancelled the"
  },
  {
    "start": 657,
    "end": 661.52,
    "text": "requisitions and ordered the governor to supply his men some other way."
  },
  {
    "start": 661.52,
    "end": 666.92,
    "text": "This, some other way, turned out to be Guyus Grockus making a circuit of the island during"
  },
  {
    "start": 666.92,
    "end": 672.0799999999999,
    "text": "which he used the full power of his persuasive oratory to convince the Sardinians to supply"
  },
  {
    "start": 672.0799999999999,
    "end": 674.5999999999999,
    "text": "the Romans of their own free will."
  },
  {
    "start": 674.5999999999999,
    "end": 678.8,
    "text": "The Sardinians were convinced and contributed voluntarily."
  },
  {
    "start": 678.8,
    "end": 683.28,
    "text": "When the senate heard of Guyus' successful campaign, they did not congratulate him so"
  },
  {
    "start": 683.28,
    "end": 688.0799999999999,
    "text": "much as fret over what would happen when his persuasive brand of charismatic oratory"
  },
  {
    "start": 688.0799999999999,
    "end": 689.88,
    "text": "returned to the forum."
  },
  {
    "start": 689.88,
    "end": 693.4399999999999,
    "text": "So they conspired to keep him in Sardinia for as long as possible."
  },
  {
    "start": 693.44,
    "end": 698.5200000000001,
    "text": "He was perfectly normal for a consul to transition into a pro-consul when his annual term of office"
  },
  {
    "start": 698.5200000000001,
    "end": 702.96,
    "text": "expired, and it was also normal for his staff to stay on with him."
  },
  {
    "start": 702.96,
    "end": 708.8000000000001,
    "text": "So the senate extended the Sardinian command for another year, and Guyus remained in Sardinia."
  },
  {
    "start": 708.8000000000001,
    "end": 714.84,
    "text": "But then the following year, the senate extended everyone again, which was highly irregular."
  },
  {
    "start": 714.84,
    "end": 719.2800000000001,
    "text": "Not since the Punic Wars had such multiple extensions been necessary, and with Sardinia"
  },
  {
    "start": 719.28,
    "end": 723.48,
    "text": "peaceful and subdued, it was a curious decision."
  },
  {
    "start": 723.48,
    "end": 727.0799999999999,
    "text": "The Guyus suspected that the extensions had less to do with the necessity of keeping"
  },
  {
    "start": 727.0799999999999,
    "end": 732.28,
    "text": "the consul in Sardinia, than with keeping Guyus Grakis out of Rome."
  },
  {
    "start": 732.28,
    "end": 738.3199999999999,
    "text": "So to counter these highly irregular orders, Guyus broke out a highly irregular response."
  },
  {
    "start": 738.3199999999999,
    "end": 742.8399999999999,
    "text": "Ignoring the most myorum that a staff officer was obligated to stay with his commander"
  },
  {
    "start": 742.8399999999999,
    "end": 747.48,
    "text": "for the duration of their provincial assignment, Guyus simply packed up his belongings and"
  },
  {
    "start": 747.48,
    "end": 750.8000000000001,
    "text": "headed back to Rome in the spring of 124."
  },
  {
    "start": 750.8000000000001,
    "end": 755.6,
    "text": "The senate was outraged at his unexpected appearance in the city, seeing happy throngs of"
  },
  {
    "start": 755.6,
    "end": 760.48,
    "text": "cheering citizens greet him at the docks, only darkened their mood."
  },
  {
    "start": 760.48,
    "end": 765.08,
    "text": "But though their plan to trap Guyus since Sardinia had failed, that did not mean conservatives"
  },
  {
    "start": 765.08,
    "end": 769.16,
    "text": "were going to let him waltz into the tribune on a post."
  },
  {
    "start": 769.16,
    "end": 773.8000000000001,
    "text": "Immediately upon his return, Guyus was hauled before the censors to answer for the abandonment"
  },
  {
    "start": 773.8000000000001,
    "end": 775.48,
    "text": "of his commander."
  },
  {
    "start": 775.48,
    "end": 779.72,
    "text": "It was while defending himself from this charge that Guyus delivered one of his most famous"
  },
  {
    "start": 779.72,
    "end": 781.04,
    "text": "speeches."
  },
  {
    "start": 781.04,
    "end": 785.76,
    "text": "With his honor besmirched, he defended his conduct in Sardinia, saying that while others"
  },
  {
    "start": 785.76,
    "end": 790.32,
    "text": "used their provincial postings to oppress the locals and make themselves rich, when I"
  },
  {
    "start": 790.32,
    "end": 794.6,
    "text": "left for Rome, I brought back empty from the province the purses which I took their full"
  },
  {
    "start": 794.6,
    "end": 796,
    "text": "of money."
  },
  {
    "start": 796,
    "end": 800.4,
    "text": "Others have brought home overflowing with money, the jars which they took to their province,"
  },
  {
    "start": 800.4,
    "end": 802.08,
    "text": "filled with wine."
  },
  {
    "start": 802.08,
    "end": 807.6,
    "text": "This was appointed rejoinder to the men accusing him of civic immorality, many of whom had indeed"
  },
  {
    "start": 807.6,
    "end": 813,
    "text": "spent their service abroad drinking wine and filling the empty bottles with treasure."
  },
  {
    "start": 813,
    "end": 816.48,
    "text": "There were limits though to the powers of the censors to punish Guyus for his alleged"
  },
  {
    "start": 816.48,
    "end": 818,
    "text": "transgressions."
  },
  {
    "start": 818,
    "end": 822.44,
    "text": "It is possible however that the moral approbation was meant to merely lay the groundwork for"
  },
  {
    "start": 822.44,
    "end": 827.24,
    "text": "a more serious charge, one that would be heard in a criminal court."
  },
  {
    "start": 827.24,
    "end": 831.96,
    "text": "During up a vague Italian conspiracy theory, Guyus's enemies accused him of helping"
  },
  {
    "start": 831.96,
    "end": 834.6,
    "text": "foment the rebellion of Frigalai."
  },
  {
    "start": 834.6,
    "end": 839.32,
    "text": "Guyus' pro-Italian bias would have been well known by now, and conservative senators tried"
  },
  {
    "start": 839.32,
    "end": 844.32,
    "text": "to link that bias to actual treason against the Senate and people of Rome."
  },
  {
    "start": 844.32,
    "end": 848.48,
    "text": "The charges were of course ridiculous, as Guyus had been in Sardinia for the whole length"
  },
  {
    "start": 848.48,
    "end": 854.6,
    "text": "of the uprising, but they still created a scandalous cloud that forced Guyus to respond."
  },
  {
    "start": 854.6,
    "end": 860,
    "text": "But we know that Guyus successfully dodged the accusations and began campaigning for"
  },
  {
    "start": 860,
    "end": 863.2,
    "text": "his destined tribute."
  },
  {
    "start": 863.2,
    "end": 868.72,
    "text": "The tribute election for 123 was particularly fierce as the bulk of the nobles organized"
  },
  {
    "start": 868.72,
    "end": 871.6800000000001,
    "text": "their clients to oppose Guyus' election."
  },
  {
    "start": 871.6800000000001,
    "end": 878.0400000000001,
    "text": "But the broad popularity of the Groc-I name and the power of Guyus' oratory were irresistible."
  },
  {
    "start": 878.0400000000001,
    "end": 882.0400000000001,
    "text": "Citizens poured into Rome from the surrounding countryside, and in the days leading up to"
  },
  {
    "start": 882.04,
    "end": 885.7199999999999,
    "text": "the election, there was not housing enough for all of them."
  },
  {
    "start": 885.7199999999999,
    "end": 890.4,
    "text": "Even the wide open compass martias was soon overcrowded to the point where men occupied"
  },
  {
    "start": 890.4,
    "end": 892.5999999999999,
    "text": "the rooftops."
  },
  {
    "start": 892.5999999999999,
    "end": 897.1999999999999,
    "text": "While Guyus campaigned, a bill came before the assembly to finally ratify the settlement"
  },
  {
    "start": 897.1999999999999,
    "end": 900.7199999999999,
    "text": "of Asia that had been engineered by Aquilius."
  },
  {
    "start": 900.7199999999999,
    "end": 904.8399999999999,
    "text": "Ten years had now passed since the death of King Autilus, and the settlement of Asia"
  },
  {
    "start": 904.8399999999999,
    "end": 907.9599999999999,
    "text": "was only just now ready for ratification."
  },
  {
    "start": 907.96,
    "end": 912.84,
    "text": "It had run into an unexpected delay when reports of Aquilius' shameful conduct filtered"
  },
  {
    "start": 912.84,
    "end": 914.6,
    "text": "back to Rome."
  },
  {
    "start": 914.6,
    "end": 919.44,
    "text": "Among other things, Aquilius stood accused of taking bribes from King Mithridades V of"
  },
  {
    "start": 919.44,
    "end": 923.84,
    "text": "Pontus to settle the border to Mithridades' advantage."
  },
  {
    "start": 923.84,
    "end": 929.5600000000001,
    "text": "Since the charges were 100% true, all signs pointed to an open and shut conviction."
  },
  {
    "start": 929.5600000000001,
    "end": 932.6800000000001,
    "text": "But instead, the jury acquitted Aquilius."
  },
  {
    "start": 932.68,
    "end": 938.04,
    "text": "This was partly thanks to the incomparable oratory of Marcus Antonius, a rising young star who"
  },
  {
    "start": 938.04,
    "end": 940.4,
    "text": "defended Aquilius in court."
  },
  {
    "start": 940.4,
    "end": 944.68,
    "text": "But it was also thanks to the money Aquilius spread among the jurors, essentially using"
  },
  {
    "start": 944.68,
    "end": 949.76,
    "text": "bribed money to bribe his way out of accusations of bribery."
  },
  {
    "start": 949.76,
    "end": 954.4799999999999,
    "text": "After the scandal died down, the final bill to ratify Aquilius' settlement of Asia came"
  },
  {
    "start": 954.4799999999999,
    "end": 959.24,
    "text": "before the assembly, and Guyus came out strongly in opposition."
  },
  {
    "start": 959.24,
    "end": 963.5600000000001,
    "text": "So there was anything particularly objectionable in the administrative regime established by"
  },
  {
    "start": 963.5600000000001,
    "end": 967.92,
    "text": "Aquilius is lost to history, and likely beside the point."
  },
  {
    "start": 967.92,
    "end": 972.88,
    "text": "Guyus not only wanted to use the issue of Asia to lambast the corruption of the Senate,"
  },
  {
    "start": 972.88,
    "end": 977.24,
    "text": "but he had his own plans for how to settle Asia and wanted to ensure he had a clean slate"
  },
  {
    "start": 977.24,
    "end": 979.24,
    "text": "to work with."
  },
  {
    "start": 979.24,
    "end": 984.04,
    "text": "But while the issue of Asia made for good anti-senatorial father, there was no issue"
  },
  {
    "start": 984.04,
    "end": 988.4,
    "text": "Guyus exploited more than the tragic story of his brother."
  },
  {
    "start": 988.4,
    "end": 990.92,
    "text": "More your eyes, he would say."
  },
  {
    "start": 990.92,
    "end": 996,
    "text": "These men beat Tiberius to death with clubs, and his dead body was dragged from the capital"
  },
  {
    "start": 996,
    "end": 999.84,
    "text": "through the midst of the city to be thrown into the tibre."
  },
  {
    "start": 999.84,
    "end": 1004.04,
    "text": "Those of his friends who were caught were put to death without trial."
  },
  {
    "start": 1004.04,
    "end": 1007.9599999999999,
    "text": "And though much of this was intentionally manipulative, there is no reason to think"
  },
  {
    "start": 1007.9599999999999,
    "end": 1010.24,
    "text": "it was pure cynicism."
  },
  {
    "start": 1010.24,
    "end": 1014.0799999999999,
    "text": "Tiberius had been murdered by powerful men who had escaped punishment."
  },
  {
    "start": 1014.0799999999999,
    "end": 1018.16,
    "text": "No Roman would ignore the chance to settle matters of family honor, especially in such"
  },
  {
    "start": 1018.16,
    "end": 1020.16,
    "text": "a public way."
  },
  {
    "start": 1020.16,
    "end": 1026.12,
    "text": "When election day came, Guyus was elected easily, and upon taking office in December 124,"
  },
  {
    "start": 1026.12,
    "end": 1031.76,
    "text": "the force of his reputation and power of his ambition made him indisputably the first"
  },
  {
    "start": 1031.76,
    "end": 1034.8,
    "text": "of all the tribunes."
  },
  {
    "start": 1034.8,
    "end": 1039.92,
    "text": "The breadth and depth of Guyus' reform package was unprecedented."
  },
  {
    "start": 1039.92,
    "end": 1044.44,
    "text": "After what must have been years of careful preparation, Guyus Grockus entered the tribune"
  },
  {
    "start": 1044.44,
    "end": 1050.68,
    "text": "of 123, the multifaceted platform designed to appeal to different interest groups."
  },
  {
    "start": 1050.68,
    "end": 1056.04,
    "text": "If enacted in full, that platform would curb the power of the Senate and restore the balance"
  },
  {
    "start": 1056.04,
    "end": 1058.4,
    "text": "of the Polybian Constitution."
  },
  {
    "start": 1058.4,
    "end": 1064.56,
    "text": "It was later said that when Guyus was done, he left nothing undisturbed, nothing untouched,"
  },
  {
    "start": 1064.56,
    "end": 1069.68,
    "text": "nothing unmolested, nothing in short, as it had been."
  },
  {
    "start": 1069.68,
    "end": 1075.88,
    "text": "But before he could get to ambitious socio-political reform, Guyus had some family business to settle."
  },
  {
    "start": 1075.88,
    "end": 1081.3200000000002,
    "text": "The first bill he introduced was aimed squarely at Octavius, the tribune whose obstinacy"
  },
  {
    "start": 1081.3200000000002,
    "end": 1084.88,
    "text": "had contributed so much to Tiberius' death."
  },
  {
    "start": 1084.88,
    "end": 1089.28,
    "text": "Guyus introduced a bill making it illegal for a man to post from office by the assembly"
  },
  {
    "start": 1089.28,
    "end": 1092.68,
    "text": "to serve as a magistrate ever again."
  },
  {
    "start": 1092.68,
    "end": 1096.8400000000001,
    "text": "If enacted, this would end Octavius' public career."
  },
  {
    "start": 1096.84,
    "end": 1102.36,
    "text": "But famously, Cornelia interceded and Guyus withdrew the bill, which some historians"
  },
  {
    "start": 1102.36,
    "end": 1107.28,
    "text": "have suggested may have been a stage-managed affair to establish Grocken benevolence while"
  },
  {
    "start": 1107.28,
    "end": 1112.08,
    "text": "slightly confirming the principle that the assembly could depose a magistrate if it wanted"
  },
  {
    "start": 1112.08,
    "end": 1116.32,
    "text": "to, which was still not yet an established point of law."
  },
  {
    "start": 1116.32,
    "end": 1120.84,
    "text": "Guyus' next aim for the men who had persecuted his brother's followers."
  },
  {
    "start": 1120.84,
    "end": 1126.1999999999998,
    "text": "Guyus claimed that the extraordinary tribunal of 132 had violated the assembly supremacy"
  },
  {
    "start": 1126.1999999999998,
    "end": 1128.24,
    "text": "in capital cases."
  },
  {
    "start": 1128.24,
    "end": 1132.4399999999998,
    "text": "To make sure it never happened again, Guyus introduced a bill saying that the Senate could"
  },
  {
    "start": 1132.4399999999998,
    "end": 1137.1999999999998,
    "text": "only convene a tribunal after receiving permission from the assembly."
  },
  {
    "start": 1137.1999999999998,
    "end": 1142.6399999999999,
    "text": "The Senate would never again be able to repeat the repressive tribunal of 132."
  },
  {
    "start": 1142.6399999999999,
    "end": 1146.72,
    "text": "But the new law went further than simply ensuring such tribunals would be illegal in the"
  },
  {
    "start": 1146.72,
    "end": 1148.04,
    "text": "future."
  },
  {
    "start": 1148.04,
    "end": 1151.52,
    "text": "Guyus' law was also retroactive."
  },
  {
    "start": 1151.52,
    "end": 1156.28,
    "text": "There was no prohibition against expost facto legislation of this kind, and a person could"
  },
  {
    "start": 1156.28,
    "end": 1160.48,
    "text": "find themselves guilty of breaking a law that did not exist at the time of the alleged"
  },
  {
    "start": 1160.48,
    "end": 1161.48,
    "text": "crime."
  },
  {
    "start": 1161.48,
    "end": 1167.28,
    "text": "For example, Repilius and Linus, the two consuls who had led the tribunal in 132."
  },
  {
    "start": 1167.28,
    "end": 1172.72,
    "text": "By the time Guyus was passing this expost facto law, Repilius was already dead, but his colleague"
  },
  {
    "start": 1172.72,
    "end": 1175.12,
    "text": "Linus was alive and well."
  },
  {
    "start": 1175.12,
    "end": 1179.84,
    "text": "In the law passed, tearful friends accompanied Linus to the gates of Rome, and he departed"
  },
  {
    "start": 1179.84,
    "end": 1181.7199999999998,
    "text": "for exile."
  },
  {
    "start": 1181.7199999999998,
    "end": 1186.8799999999999,
    "text": "With family business settled, Guyus moved swiftly to implement his reforms."
  },
  {
    "start": 1186.8799999999999,
    "end": 1190.56,
    "text": "First up was restarting the work of the land commission."
  },
  {
    "start": 1190.56,
    "end": 1196.52,
    "text": "The commission still technically existed, and Guyus, Blackis and Carbo were all still commissioners,"
  },
  {
    "start": 1196.52,
    "end": 1200.84,
    "text": "but their work had been stalled for years by the Senate decree that consuls had jurisdiction"
  },
  {
    "start": 1200.84,
    "end": 1203.6399999999999,
    "text": "over disputes with the Italians."
  },
  {
    "start": 1203.64,
    "end": 1208.1200000000001,
    "text": "Blackis had tried to circumvent the problem by making the Italians' full-roman citizens,"
  },
  {
    "start": 1208.1200000000001,
    "end": 1211.76,
    "text": "and when that failed, the commission remained in dry dock."
  },
  {
    "start": 1211.76,
    "end": 1216.4,
    "text": "Guyus cut through the legal red tape by passing a bill establishing that the land commissioners"
  },
  {
    "start": 1216.4,
    "end": 1220.16,
    "text": "had final jurisdiction over all disputed boundaries."
  },
  {
    "start": 1220.16,
    "end": 1224.48,
    "text": "The rural poor had always been the bedrock of Grocken's support, and they thrilled that"
  },
  {
    "start": 1224.48,
    "end": 1229.92,
    "text": "the idea that more Agare Publicus could now be identified and parcel out."
  },
  {
    "start": 1229.92,
    "end": 1235.28,
    "text": "But Guyus now wanted to do much more than settle landless plebs on small private plots."
  },
  {
    "start": 1235.28,
    "end": 1238.2,
    "text": "He wanted to create whole new communities."
  },
  {
    "start": 1238.2,
    "end": 1243.8000000000002,
    "text": "Guyus envisioned a whole network of new colonies in Italy, stretching from atroria in the north,"
  },
  {
    "start": 1243.8000000000002,
    "end": 1246.52,
    "text": "all the way down to Tarantum in the south."
  },
  {
    "start": 1246.52,
    "end": 1251.2,
    "text": "All the colonies would be situated on good harbors and improve trade in and out of the Italian"
  },
  {
    "start": 1251.2,
    "end": 1252.6000000000001,
    "text": "interior."
  },
  {
    "start": 1252.6000000000001,
    "end": 1258.04,
    "text": "To fill these colonies, Guyus would not just need landless peasants, but also rich equestrians,"
  },
  {
    "start": 1258.04,
    "end": 1261.56,
    "text": "who would become the principal merchants of the new colonies."
  },
  {
    "start": 1261.56,
    "end": 1266.84,
    "text": "Profits both in trade and state contracts to build the roads and streets and harbors made"
  },
  {
    "start": 1266.84,
    "end": 1270.48,
    "text": "his colonization project attractive to everyone."
  },
  {
    "start": 1270.48,
    "end": 1275.68,
    "text": "He even dreamed of overseas expansion, targeting the great harbor of vanquished carfages,"
  },
  {
    "start": 1275.68,
    "end": 1279.8,
    "text": "the perfect location for a permanent Roman colony."
  },
  {
    "start": 1279.8,
    "end": 1285.1599999999999,
    "text": "Guyus also launched a broad project to improve and extend the roads of Italy, introducing"
  },
  {
    "start": 1285.16,
    "end": 1288.92,
    "text": "for the first time uniform methods and specifications."
  },
  {
    "start": 1288.92,
    "end": 1293.0800000000002,
    "text": "Guyus' roads became known for their utility and elegance."
  },
  {
    "start": 1293.0800000000002,
    "end": 1296.5600000000002,
    "text": "They were made from good stone laid on tightly packed sand."
  },
  {
    "start": 1296.5600000000002,
    "end": 1301.16,
    "text": "They were of uniform height and width and equipped with excellent drainage systems."
  },
  {
    "start": 1301.16,
    "end": 1305.76,
    "text": "Guyus also ordered the work crews to mark each mile with a stone pillar, so travelers"
  },
  {
    "start": 1305.76,
    "end": 1308.4,
    "text": "could calculate distances easier."
  },
  {
    "start": 1308.4,
    "end": 1314.76,
    "text": "In the long run, Guyus' roads helped improve lines of communication, supply, and trade."
  },
  {
    "start": 1314.76,
    "end": 1319.8799999999999,
    "text": "And for short-term political purposes, the roads promised profits for public-cony contractors"
  },
  {
    "start": 1319.8799999999999,
    "end": 1323.28,
    "text": "and steady work for rural laborers."
  },
  {
    "start": 1323.28,
    "end": 1327.4,
    "text": "Since this road work would occur way off in the rural hinterlands, it offered little for"
  },
  {
    "start": 1327.4,
    "end": 1329.76,
    "text": "the plebserbana of Rome."
  },
  {
    "start": 1329.76,
    "end": 1335.52,
    "text": "So to secure their support, Guyus promised them what they always wanted, a stable supply"
  },
  {
    "start": 1335.52,
    "end": 1337.6,
    "text": "of cheap grain."
  },
  {
    "start": 1337.6,
    "end": 1342.92,
    "text": "Just as Guyus was coming to office, a plague of locusts decimated crops in North Africa,"
  },
  {
    "start": 1342.92,
    "end": 1345.6000000000001,
    "text": "causing food shortages back in Rome."
  },
  {
    "start": 1345.6000000000001,
    "end": 1350,
    "text": "Guyus introduced legislation directing the state to purchase and stockpile grain and"
  },
  {
    "start": 1350,
    "end": 1353.0800000000002,
    "text": "then sell it to citizens for a fixed price."
  },
  {
    "start": 1353.0800000000002,
    "end": 1358.52,
    "text": "Cicero later denounced the project as an obvious handout to secure political support and said"
  },
  {
    "start": 1358.52,
    "end": 1363.0800000000002,
    "text": "that better men at the time resisted it because they thought that its effect would be to"
  },
  {
    "start": 1363.0800000000002,
    "end": 1367.4,
    "text": "lead the common people away from industry to idleness."
  },
  {
    "start": 1367.4,
    "end": 1371.4,
    "text": "But this was not the free grain-doll that would become a hallmark of imperial municipal"
  },
  {
    "start": 1371.4,
    "end": 1372.72,
    "text": "policy."
  },
  {
    "start": 1372.72,
    "end": 1377.76,
    "text": "It was simply offering grain at a fixed price to create some semblance of stability."
  },
  {
    "start": 1377.76,
    "end": 1382.92,
    "text": "The plebserbana loved the bill so much they made further expansion of subsidized grain,"
  },
  {
    "start": 1382.92,
    "end": 1387.44,
    "text": "their central political demand for the next hundred years."
  },
  {
    "start": 1387.44,
    "end": 1392.28,
    "text": "Guyus then introduced measures to redress thirty years of complaints about the ruinous cost"
  },
  {
    "start": 1392.28,
    "end": 1394.32,
    "text": "of service in the legions."
  },
  {
    "start": 1394.32,
    "end": 1399,
    "text": "The state had provided arms, equipment and clothes for the legions through the public-cony"
  },
  {
    "start": 1399,
    "end": 1404.48,
    "text": "contractors, but always deducted expenses from a soldier's pay, a ruinous burden for"
  },
  {
    "start": 1404.48,
    "end": 1407.48,
    "text": "the already impoverished legionaries."
  },
  {
    "start": 1407.48,
    "end": 1411.88,
    "text": "Guyus passed a law that the state would stop deducting the expenses."
  },
  {
    "start": 1411.88,
    "end": 1416.12,
    "text": "As with the evolution of the grain-doll, it would take a century to move from the ad-hoc"
  },
  {
    "start": 1416.12,
    "end": 1420.48,
    "text": "armies of the middle republic to the permanent legions of Augustus."
  },
  {
    "start": 1420.48,
    "end": 1425.6,
    "text": "But Guyus' law to move expenses from the citizens' pockets to the state treasury was a big"
  },
  {
    "start": 1425.6,
    "end": 1426.84,
    "text": "step."
  },
  {
    "start": 1427.24,
    "end": 1432.9199999999998,
    "text": "Finally, Guyus put the capstone on his project with two major pieces of legislation in support"
  },
  {
    "start": 1432.9199999999998,
    "end": 1438.08,
    "text": "of the equestrians generally, but more specifically, the public-cony."
  },
  {
    "start": 1438.08,
    "end": 1443.4399999999998,
    "text": "The first, addressed an issue Guyus had already campaigned against, Aquilius' settlement"
  },
  {
    "start": 1443.4399999999998,
    "end": 1444.9599999999998,
    "text": "in Asia."
  },
  {
    "start": 1444.9599999999998,
    "end": 1449.8799999999999,
    "text": "All the old royal domains had now been converted into Roman Aguerre publicists and were available"
  },
  {
    "start": 1449.8799999999999,
    "end": 1454.6799999999998,
    "text": "for taxation, the profits from which would be astronomical."
  },
  {
    "start": 1454.68,
    "end": 1458.88,
    "text": "But a controversial clause in the settlement stipulated that tax-farming contracts for"
  },
  {
    "start": 1458.88,
    "end": 1464.04,
    "text": "Asia would be sold by the Roman governor in Asia, giving the governor control over the"
  },
  {
    "start": 1464.04,
    "end": 1466.52,
    "text": "flow of enormous wealth."
  },
  {
    "start": 1466.52,
    "end": 1471.4,
    "text": "Guyus passed a law stipulating that Asian tax-farming contracts would be sold by the censors"
  },
  {
    "start": 1471.4,
    "end": 1473.1200000000001,
    "text": "back in Rome."
  },
  {
    "start": 1473.1200000000001,
    "end": 1478.1200000000001,
    "text": "It was billed as a measure to curb senatorial power, but it also ensured the largest and"
  },
  {
    "start": 1478.1200000000001,
    "end": 1483.52,
    "text": "most powerful of the public-cony companies would be able to monopolize the business."
  },
  {
    "start": 1483.52,
    "end": 1488.04,
    "text": "This earned Guyus backing from some of the richest and most influential men in Rome,"
  },
  {
    "start": 1488.04,
    "end": 1492.2,
    "text": "who were already impressed with Guyus' public works projects."
  },
  {
    "start": 1492.2,
    "end": 1497.2,
    "text": "These men were not yet part of the political power structure, but were fast being integrated"
  },
  {
    "start": 1497.2,
    "end": 1499.48,
    "text": "into the system."
  },
  {
    "start": 1499.48,
    "end": 1504.92,
    "text": "Guyus helped further politicize the public-cony with his second major piece of legislation,"
  },
  {
    "start": 1504.92,
    "end": 1507.6399999999999,
    "text": "reform of the extortion court."
  },
  {
    "start": 1507.6399999999999,
    "end": 1512.48,
    "text": "The jury pool of the extortion court had always been drawn from the Senate, and the senatorial"
  },
  {
    "start": 1512.48,
    "end": 1517.1200000000001,
    "text": "jurors had long turned a blind eye to each other's misdeeds."
  },
  {
    "start": 1517.1200000000001,
    "end": 1521.88,
    "text": "These were, after all, the jurors that had just found Aquilius innocent despite clear"
  },
  {
    "start": 1521.88,
    "end": 1524.04,
    "text": "evidence of his guilt."
  },
  {
    "start": 1524.04,
    "end": 1528.04,
    "text": "Guyus passed a law that barred senators from serving on the jury."
  },
  {
    "start": 1528.04,
    "end": 1534.52,
    "text": "Instead, jurors would be drawn from the ranks of the equestrians, but not just any equestrians."
  },
  {
    "start": 1534.52,
    "end": 1540.1200000000001,
    "text": "To be available for jury duty, a man had to be permanently domiciled in Rome, since the"
  },
  {
    "start": 1540.12,
    "end": 1545.12,
    "text": "official residence for the majority of equestrian families was their country of states, the only"
  },
  {
    "start": 1545.12,
    "end": 1550.4799999999998,
    "text": "men permanently domiciled in Rome were those who supported themselves strictly through"
  },
  {
    "start": 1550.4799999999998,
    "end": 1553.9199999999998,
    "text": "business, especially the public-cony."
  },
  {
    "start": 1553.9199999999998,
    "end": 1559.76,
    "text": "The public-cony now had a powerful mechanism to defend their own interests."
  },
  {
    "start": 1559.76,
    "end": 1565,
    "text": "When Guyus was done with all this legislation, he not only introduced reforms that anticipated"
  },
  {
    "start": 1565,
    "end": 1570.56,
    "text": "by a hundred years, though stable imperial structure of Augustus, but it also put Guyus"
  },
  {
    "start": 1570.56,
    "end": 1574.66,
    "text": "at the center of a powerful anti-senatorial coalition."
  },
  {
    "start": 1574.66,
    "end": 1580.9,
    "text": "The plebsurbana, the rural poor, the equestrians generally, and the public-cony particularly,"
  },
  {
    "start": 1580.9,
    "end": 1583.6,
    "text": "were all now arrayed behind Guyus."
  },
  {
    "start": 1583.6,
    "end": 1588.04,
    "text": "His success would be their success, his ruin, their ruin."
  },
  {
    "start": 1588.04,
    "end": 1593.64,
    "text": "The coalition forged by Guyus would become familiar in years to come, as men like Marius,"
  },
  {
    "start": 1593.64,
    "end": 1600,
    "text": "Baterninas, Druces, Sopickius, and Sinah would all use the same basic mix to pursue their"
  },
  {
    "start": 1600,
    "end": 1604.2,
    "text": "own anti-senatorial agendas."
  },
  {
    "start": 1604.2,
    "end": 1609.0400000000002,
    "text": "As elections for the next year's Tribune approached, Guyus appeared ready to pass the baton"
  },
  {
    "start": 1609.0400000000002,
    "end": 1614.16,
    "text": "to his old friend and ally, Flakis, to put himself forward as a candidate."
  },
  {
    "start": 1614.16,
    "end": 1618.38,
    "text": "Flakis running for Tribune was all on its own another chink in the unspoken armor of"
  },
  {
    "start": 1618.38,
    "end": 1619.74,
    "text": "most myorom."
  },
  {
    "start": 1619.74,
    "end": 1624.22,
    "text": "A former consul had never before stood for the lesser office of Tribune."
  },
  {
    "start": 1624.22,
    "end": 1630.0200000000002,
    "text": "With the backing of Guyus, Flakis won election easily, but then, as a result either of careful"
  },
  {
    "start": 1630.0200000000002,
    "end": 1636.5400000000002,
    "text": "planning, unexpected luck, or some combination of the two, Guyus himself won re-election"
  },
  {
    "start": 1636.5400000000002,
    "end": 1638.18,
    "text": "to the Tribune."
  },
  {
    "start": 1638.18,
    "end": 1644.42,
    "text": "The very thing that had once been so controversial, it had literally gotten his brother killed."
  },
  {
    "start": 1644.42,
    "end": 1649.6200000000001,
    "text": "As shocking as it was, Guyus' re-election remains a historical mystery."
  },
  {
    "start": 1649.6200000000001,
    "end": 1654.26,
    "text": "We know that Guyus was still not technically a candidate when the elections occurred,"
  },
  {
    "start": 1654.26,
    "end": 1659.8600000000001,
    "text": "but when the results came, a few of the ten Tribune slots remained vacant, and unusual,"
  },
  {
    "start": 1659.8600000000001,
    "end": 1662.42,
    "text": "but not unheard of outcome."
  },
  {
    "start": 1662.42,
    "end": 1667.8200000000002,
    "text": "In such cases, it was the Tribune's prerogative to assign men to fill the vacant seats, and"
  },
  {
    "start": 1667.8200000000002,
    "end": 1671.02,
    "text": "Guyus Grokis was among those appointed."
  },
  {
    "start": 1671.02,
    "end": 1675.54,
    "text": "The question is, how much of this drama was pre-engineered?"
  },
  {
    "start": 1675.54,
    "end": 1679.3,
    "text": "Was the first vote manipulated to ensure open seats remained?"
  },
  {
    "start": 1679.3,
    "end": 1684.06,
    "text": "Or was it the spontaneous work of the goddess Fortuna, and Guyus was as surprised as anyone"
  },
  {
    "start": 1684.06,
    "end": 1686.7,
    "text": "to find himself re-elected?"
  },
  {
    "start": 1686.7,
    "end": 1688.26,
    "text": "We do not know."
  },
  {
    "start": 1688.26,
    "end": 1694.66,
    "text": "We only know that Guyus was now Tribune for a second consecutive year."
  },
  {
    "start": 1694.66,
    "end": 1698.02,
    "text": "Guyus entered his second term at the peak of his powers."
  },
  {
    "start": 1698.02,
    "end": 1704.7,
    "text": "He was, closely attended by a throng of contractors, artificers, ambassadors, magistrates,"
  },
  {
    "start": 1704.7,
    "end": 1709.42,
    "text": "soldiers, and literary men, with all of whom he was on easy terms."
  },
  {
    "start": 1709.42,
    "end": 1714.7,
    "text": "Thus, he was a more skillful popular leader in his private intercourse with men, and in"
  },
  {
    "start": 1714.7,
    "end": 1719.3799999999999,
    "text": "his business transactions, than in his speeches from the Roastra."
  },
  {
    "start": 1719.3799999999999,
    "end": 1723.22,
    "text": "But there was a core of conservative senators opposed to him."
  },
  {
    "start": 1723.22,
    "end": 1727.58,
    "text": "This group had gotten steamrolled during Guyus' first term, but had regrouped for his"
  },
  {
    "start": 1727.58,
    "end": 1729.46,
    "text": "second term."
  },
  {
    "start": 1729.46,
    "end": 1734.58,
    "text": "As had happened to Tiberius, Guyus' enemies tapped a rival tribute named Marcus Livius"
  },
  {
    "start": 1734.58,
    "end": 1737.9399999999998,
    "text": "Drusus to do their dirty work."
  },
  {
    "start": 1737.9399999999998,
    "end": 1741.22,
    "text": "Drusus was himself a rising star in Roman politics."
  },
  {
    "start": 1741.22,
    "end": 1746.54,
    "text": "Like Guyus, he was eloquent, wealthy, and had been raised to expect a public career."
  },
  {
    "start": 1746.54,
    "end": 1751.1799999999998,
    "text": "But where Guyus sought advancement through popular reforms, Drusus planned to advance"
  },
  {
    "start": 1751.1799999999998,
    "end": 1752.98,
    "text": "by blocking them."
  },
  {
    "start": 1752.98,
    "end": 1756.98,
    "text": "He entered office on a mission to undermine Guyus at every turn."
  },
  {
    "start": 1756.98,
    "end": 1761.14,
    "text": "If he was successful, he would gain powerful allies in the Senate."
  },
  {
    "start": 1761.14,
    "end": 1765.14,
    "text": "Drusus opened by offering a new colonization project of his own."
  },
  {
    "start": 1765.14,
    "end": 1769.26,
    "text": "Though Guyus's plan had until that point been the most ambitious colonization project"
  },
  {
    "start": 1769.26,
    "end": 1776.02,
    "text": "in history, Drusus now promised 12 new colonies, each with generous land grants and startup"
  },
  {
    "start": 1776.02,
    "end": 1779.18,
    "text": "capital for 3,000 colonists."
  },
  {
    "start": 1779.18,
    "end": 1785.78,
    "text": "Fully 36,000 families stood to benefit, and the news sent shockwaves through the population."
  },
  {
    "start": 1785.78,
    "end": 1790.66,
    "text": "Drusus also very carefully made sure everyone knew that only Roman citizens qualified"
  },
  {
    "start": 1790.66,
    "end": 1792.7,
    "text": "for the new colonies."
  },
  {
    "start": 1792.7,
    "end": 1795.46,
    "text": "Italians would not be allowed."
  },
  {
    "start": 1795.46,
    "end": 1800.46,
    "text": "Drusus' clever dividing of Roman from Italian came just as Guyus was preparing to introduce"
  },
  {
    "start": 1800.46,
    "end": 1804.74,
    "text": "the measure flakus had failed to carry during his consulship."
  },
  {
    "start": 1804.74,
    "end": 1807.46,
    "text": "Citizenship for the Italians."
  },
  {
    "start": 1807.46,
    "end": 1812.78,
    "text": "As a matter of principle and political interest, Guyus supported a broader franchise and had"
  },
  {
    "start": 1812.78,
    "end": 1816.26,
    "text": "been a frequent spokesman on behalf of the Italians."
  },
  {
    "start": 1816.26,
    "end": 1821.3799999999999,
    "text": "Guyus proposed those with Latin rights be elevated to full Roman citizenship, while allies"
  },
  {
    "start": 1821.3799999999999,
    "end": 1824.18,
    "text": "would be granted Latin rights."
  },
  {
    "start": 1824.18,
    "end": 1830.06,
    "text": "Guyus's bill fell short of blanket equality proposed in 125 by flakus, but this was a massive"
  },
  {
    "start": 1830.06,
    "end": 1835.46,
    "text": "bomb to lob into the middle of the forum, especially as it came on the heels of Drusus'"
  },
  {
    "start": 1835.46,
    "end": 1839.3,
    "text": "Romans only colonization project."
  },
  {
    "start": 1839.3,
    "end": 1843.86,
    "text": "Just as had happened during flakus' consulship, the Senate dealt with Guyus' call for Italian"
  },
  {
    "start": 1843.86,
    "end": 1848.86,
    "text": "citizenship by once again expelling non-Roman Italians from entering the city in the run-up"
  },
  {
    "start": 1848.86,
    "end": 1850.26,
    "text": "to the vote."
  },
  {
    "start": 1850.26,
    "end": 1855.86,
    "text": "The decree stated, nobody who does not possess the right of suffrage shall stay in the city"
  },
  {
    "start": 1855.86,
    "end": 1861.62,
    "text": "or approach within five miles of it while voting is going on concerning these laws."
  },
  {
    "start": 1861.62,
    "end": 1865.8999999999999,
    "text": "Facing a population thoroughly hostile to the bill, Guyus let it die rather than risk"
  },
  {
    "start": 1865.8999999999999,
    "end": 1867.82,
    "text": "his other plans."
  },
  {
    "start": 1867.82,
    "end": 1873.1399999999999,
    "text": "Other attempt at reform having failed, the issue of Italian citizenship would remain a persistent"
  },
  {
    "start": 1873.1399999999999,
    "end": 1879.74,
    "text": "problem for the Romans, especially because the Italians were already detecting a pattern."
  },
  {
    "start": 1879.74,
    "end": 1883.46,
    "text": "Citizenship would be dangled only to be snatched away at the last minute."
  },
  {
    "start": 1883.46,
    "end": 1887.58,
    "text": "It was not a game that amused them."
  },
  {
    "start": 1887.58,
    "end": 1891.98,
    "text": "After losing the vote on Italian citizenship, Guyus sailed from North Africa in the spring"
  },
  {
    "start": 1891.98,
    "end": 1893.78,
    "text": "of 122."
  },
  {
    "start": 1893.78,
    "end": 1898.42,
    "text": "The first of his colonies being built was the most controversial of all."
  },
  {
    "start": 1898.42,
    "end": 1902.78,
    "text": "Located on the side of Old Carthage, the colony would control a strategically advantageous"
  },
  {
    "start": 1902.78,
    "end": 1909.1399999999999,
    "text": "port, but the superstitious Romans were wary of occupying haunted ground."
  },
  {
    "start": 1909.1399999999999,
    "end": 1914.02,
    "text": "Leaving flakus behind to mind-room, Guyus personally traveled to Carthage to oversee the founding"
  },
  {
    "start": 1914.02,
    "end": 1915.82,
    "text": "of the colony."
  },
  {
    "start": 1915.82,
    "end": 1920.1,
    "text": "It's hard to say exactly why Guyus departed Rome at this moment."
  },
  {
    "start": 1920.1,
    "end": 1923.74,
    "text": "Perhaps it was because he felt that his presence during the building of the colony was important"
  },
  {
    "start": 1923.98,
    "end": 1929.42,
    "text": "both practically and symbolically, but his support among the people would not hold in"
  },
  {
    "start": 1929.42,
    "end": 1931.42,
    "text": "his absence."
  },
  {
    "start": 1931.42,
    "end": 1937.5,
    "text": "Guyus spent 70 days in Africa, and during those 70 days nothing went right."
  },
  {
    "start": 1937.5,
    "end": 1941.6200000000001,
    "text": "The survey team laying out the plots of land and design of the colony were plagued with"
  },
  {
    "start": 1941.6200000000001,
    "end": 1942.6200000000001,
    "text": "problems."
  },
  {
    "start": 1942.6200000000001,
    "end": 1948.1,
    "text": "A post planted to mark the center of town was hit with a gust of wind and snapped."
  },
  {
    "start": 1948.1,
    "end": 1952.94,
    "text": "The end trails for required sacrifice were similarly scattered by winds."
  },
  {
    "start": 1953.02,
    "end": 1956.7,
    "text": "Then wolves set upon the boundary markers and carried them away."
  },
  {
    "start": 1956.7,
    "end": 1960.5800000000002,
    "text": "And to the superstitious Romans, these problems were not just setbacks."
  },
  {
    "start": 1960.5800000000002,
    "end": 1964.94,
    "text": "They were proof that the gods did not approve of Guyus' plans."
  },
  {
    "start": 1964.94,
    "end": 1969.6200000000001,
    "text": "The Senate would be able to use the reports of ominous portents to mount their final attack"
  },
  {
    "start": 1969.6200000000001,
    "end": 1972.74,
    "text": "on Guyus and his followers."
  },
  {
    "start": 1972.74,
    "end": 1977.14,
    "text": "Meanwhile, back in Rome, those followers were dwindling by the day."
  },
  {
    "start": 1977.14,
    "end": 1981.38,
    "text": "Flakus was not nearly as deaf as Guyus when it came to politicking, and Drusus was"
  },
  {
    "start": 1981.38,
    "end": 1983.42,
    "text": "running circles around him."
  },
  {
    "start": 1983.42,
    "end": 1988.8200000000002,
    "text": "With the fabled 12 colonies already making the Grocken program look stingy, Drusus announced"
  },
  {
    "start": 1988.8200000000002,
    "end": 1993.98,
    "text": "that the land Guyus, Flakus and Carbo had distributed his land commissioners, which stipulated"
  },
  {
    "start": 1993.98,
    "end": 1998.94,
    "text": "rent must be paid to the state, would now be rent-free."
  },
  {
    "start": 1998.94,
    "end": 2004.14,
    "text": "Drusus was successfully outflanking the Grocken's from the popular side, and Guyus was now painted"
  },
  {
    "start": 2004.14,
    "end": 2007.3000000000002,
    "text": "as an ungenerous skinflint."
  },
  {
    "start": 2007.3,
    "end": 2012.54,
    "text": "Drusus returned after his two-month absence to find his political standing had plummeted."
  },
  {
    "start": 2012.54,
    "end": 2016.3,
    "text": "The people who once supported him now cheer Drusus."
  },
  {
    "start": 2016.3,
    "end": 2020.4199999999998,
    "text": "The stories that had come out of Carthage hinted that Guyus was now courting the wrath of"
  },
  {
    "start": 2020.4199999999998,
    "end": 2022.54,
    "text": "the gods themselves."
  },
  {
    "start": 2022.54,
    "end": 2025.1399999999999,
    "text": "But Guyus refused to back down."
  },
  {
    "start": 2025.1399999999999,
    "end": 2029.62,
    "text": "When he returned, he vacated his house on the Palatine Hill and took up residence in a"
  },
  {
    "start": 2029.62,
    "end": 2031.86,
    "text": "smaller house near the Forum."
  },
  {
    "start": 2031.86,
    "end": 2036.6599999999999,
    "text": "He would live among the people to try to prove that it was he, not Drusus, who had their"
  },
  {
    "start": 2036.66,
    "end": 2038.74,
    "text": "interests at heart."
  },
  {
    "start": 2038.74,
    "end": 2043.98,
    "text": "To ensure the survival of his legislation, Guyus decided against all precedent to run for"
  },
  {
    "start": 2043.98,
    "end": 2046.5800000000002,
    "text": "a third consecutive term."
  },
  {
    "start": 2046.5800000000002,
    "end": 2051.9,
    "text": "On election day, Guyus emerged with the necessary number of votes to secure re-election, but"
  },
  {
    "start": 2051.9,
    "end": 2056.34,
    "text": "the observers who monitored the election tripped over themselves challenging Guyus'"
  },
  {
    "start": 2056.34,
    "end": 2061.58,
    "text": "ballots, alleging that most were fraudulent and that the ballot box had been stuffed."
  },
  {
    "start": 2061.58,
    "end": 2065.82,
    "text": "It did not take long for the magistrates in charge of the election to agree, toss out"
  },
  {
    "start": 2065.82,
    "end": 2069.6200000000003,
    "text": "most of Guyus' votes and declare him defeated."
  },
  {
    "start": 2069.6200000000003,
    "end": 2072.6200000000003,
    "text": "Guyus protested, but there was nothing he could do."
  },
  {
    "start": 2072.6200000000003,
    "end": 2076.2200000000003,
    "text": "The election results were verified, and that was that."
  },
  {
    "start": 2076.2200000000003,
    "end": 2081.46,
    "text": "When the new year arrived, Guyus was out of office, stripped of the immunity from prosecution"
  },
  {
    "start": 2081.46,
    "end": 2086.82,
    "text": "and the sacrosanct protection from physical harm, left powerless and unprotected."
  },
  {
    "start": 2086.82,
    "end": 2092.42,
    "text": "He was about to be forced to watch his legislation die."
  },
  {
    "start": 2092.42,
    "end": 2098.9,
    "text": "Guyus' bat is losing the election in 121, was watching lukeous opimius win the consulship."
  },
  {
    "start": 2098.9,
    "end": 2104.14,
    "text": "An avowed enemy of the Grocki, newly elected consul opimius, made it his personal mission"
  },
  {
    "start": 2104.14,
    "end": 2109.02,
    "text": "to destroy Guyus Grockis as he had once destroyed for Gell-Eye."
  },
  {
    "start": 2109.02,
    "end": 2114.1,
    "text": "Opimius' plan was not just to repeal the Grockin legislation, but also to provoke Guyus"
  },
  {
    "start": 2114.1,
    "end": 2119.42,
    "text": "into doing something illegal that would justify prosecution and banishment."
  },
  {
    "start": 2119.42,
    "end": 2124.34,
    "text": "For his part, Guyus tried to avoid taking the bait, but when opimius let it be known"
  },
  {
    "start": 2124.34,
    "end": 2129.06,
    "text": "that he was going to abandon the colony at Carthage, Guyus finally organized some of his"
  },
  {
    "start": 2129.06,
    "end": 2132.1,
    "text": "old supporters to stage a demonstration."
  },
  {
    "start": 2132.1,
    "end": 2136.52,
    "text": "How much genuine support Guyus actually had left is unknown, and there is a passing"
  },
  {
    "start": 2136.52,
    "end": 2141.7400000000002,
    "text": "hint in Plutarch that his mother Cornelia paid non-romance to sneak back into the city"
  },
  {
    "start": 2141.7400000000002,
    "end": 2145.34,
    "text": "and support her son in his hour of need."
  },
  {
    "start": 2145.34,
    "end": 2149.7400000000002,
    "text": "On the morning that the fate of the colony was slated for debate, two rival factions"
  },
  {
    "start": 2149.7400000000002,
    "end": 2152.1000000000004,
    "text": "filtered into the forum."
  },
  {
    "start": 2152.1000000000004,
    "end": 2157.28,
    "text": "While Guyus paced in an adjacent portico, Flakus delivered an energetic speech attacking"
  },
  {
    "start": 2157.28,
    "end": 2160.06,
    "text": "the tyranny of opimius and the senate."
  },
  {
    "start": 2160.06,
    "end": 2164.5,
    "text": "With the Grockin faction riled up, one of opimius' servants started making his way through"
  },
  {
    "start": 2164.5,
    "end": 2168.26,
    "text": "the crowd bearing the entrails for a sacrifice."
  },
  {
    "start": 2168.26,
    "end": 2172.58,
    "text": "Some reports state that the servant merely approached Guyus and begged him not to do anything"
  },
  {
    "start": 2172.58,
    "end": 2174.82,
    "text": "that would destroy the republic."
  },
  {
    "start": 2174.82,
    "end": 2179.02,
    "text": "Plutarch however, says the servant pushed his way through the crowd, demanding that the"
  },
  {
    "start": 2179.02,
    "end": 2183.3,
    "text": "Grockin rascals make way and cursing their impetuousness."
  },
  {
    "start": 2183.3,
    "end": 2185.7400000000002,
    "text": "Both versioned of the story end the same though."
  },
  {
    "start": 2185.7400000000002,
    "end": 2188.98,
    "text": "A band of Grockin supporters surrounded the servant."
  },
  {
    "start": 2188.98,
    "end": 2193.78,
    "text": "One of the Grockins then pulled out a writing-styleist that had been sharpened into a shiv and stabbed"
  },
  {
    "start": 2193.78,
    "end": 2196.94,
    "text": "opimius' servant to death."
  },
  {
    "start": 2196.94,
    "end": 2201.02,
    "text": "When word of the murder filtered through the crowd, the forum erupted."
  },
  {
    "start": 2201.02,
    "end": 2205.42,
    "text": "In the ensuing commotion, Guyus berated his followers for giving the senate the excuse"
  },
  {
    "start": 2205.42,
    "end": 2209.52,
    "text": "they needed to crack down and then rushed forward to try to explain that the murder of"
  },
  {
    "start": 2209.52,
    "end": 2212.94,
    "text": "opimius' servant was not what had appeared."
  },
  {
    "start": 2212.94,
    "end": 2214.86,
    "text": "But no one wanted to hear it."
  },
  {
    "start": 2214.86,
    "end": 2217.3,
    "text": "In the chaos, no one could hear it."
  },
  {
    "start": 2217.3,
    "end": 2221.18,
    "text": "But a final confrontation was avoided when a heavy rain started to fall and it drove"
  },
  {
    "start": 2221.18,
    "end": 2223.7,
    "text": "both sides out of the forum."
  },
  {
    "start": 2223.7,
    "end": 2228.78,
    "text": "As Guyus considered which way to run he cried, wither shall I unhappy wretch but take"
  },
  {
    "start": 2228.78,
    "end": 2235.34,
    "text": "myself, wither shall I turn, to the capital but that is drenched with the blood of my brother,"
  },
  {
    "start": 2235.34,
    "end": 2242.0600000000004,
    "text": "or to my home that I may see my distress and afflicted mother in all the agony of lamentation."
  },
  {
    "start": 2242.0600000000004,
    "end": 2246.26,
    "text": "The next day the consul convened the senate to discuss a response to the events of the"
  },
  {
    "start": 2246.26,
    "end": 2248.02,
    "text": "previous day."
  },
  {
    "start": 2248.02,
    "end": 2251.78,
    "text": "Just as debate was beginning a din broke out in the forum."
  },
  {
    "start": 2251.78,
    "end": 2256.9,
    "text": "The funeral procession bearing opimius' murdered servant coincidentally arrived at the forum"
  },
  {
    "start": 2256.9,
    "end": 2259.02,
    "text": "as the senate met."
  },
  {
    "start": 2259.02,
    "end": 2263.1,
    "text": "Emerging from the senate to view the procession, the senators denounced the reckless political"
  },
  {
    "start": 2263.1,
    "end": 2266.78,
    "text": "violence of the Grocans and grieved for its victims."
  },
  {
    "start": 2266.78,
    "end": 2271.42,
    "text": "But pro-Grocans citizens present in the forum heckled the moralizing senators, asking why"
  },
  {
    "start": 2271.42,
    "end": 2275.86,
    "text": "they were so worked up over a dead servant, when ten years earlier they had dumped the"
  },
  {
    "start": 2275.86,
    "end": 2283.34,
    "text": "bodies of Tiberius Groccas and 300 of his followers into the tiber without a second thought."
  },
  {
    "start": 2283.34,
    "end": 2288.7000000000003,
    "text": "And by the crowd the senate gave opimius the authority he needed to restore order."
  },
  {
    "start": 2288.7000000000003,
    "end": 2294.98,
    "text": "They instructed opimius to do whatever he thought necessary to preserve the state."
  },
  {
    "start": 2294.98,
    "end": 2299.78,
    "text": "The intent of this vague decree was clearly to authorize opimius to act as a dictator"
  },
  {
    "start": 2299.78,
    "end": 2305.7400000000002,
    "text": "would without resurrecting the cumbersome and archaic authority of the dictatorship itself."
  },
  {
    "start": 2305.7400000000002,
    "end": 2309.86,
    "text": "Though they did not know it at the time, the senate's improvised decree set a precedent"
  },
  {
    "start": 2309.86,
    "end": 2311.5,
    "text": "for the future."
  },
  {
    "start": 2311.5,
    "end": 2316.38,
    "text": "In times of civil unrest, the senate would invoke the same formula, which became known"
  },
  {
    "start": 2316.38,
    "end": 2322.18,
    "text": "as the Senatus Consultum Ultimum, the senate's final decree."
  },
  {
    "start": 2322.18,
    "end": 2326.58,
    "text": "Opimius promptly ordered every senator to provide two armed men from their households and"
  },
  {
    "start": 2326.58,
    "end": 2331.06,
    "text": "muster them in the forum the next morning."
  },
  {
    "start": 2331.06,
    "end": 2336.66,
    "text": "Groccas spent his final night as his brother had, surrounded by bodyguards and partisans,"
  },
  {
    "start": 2336.66,
    "end": 2340.02,
    "text": "knowing that a great confrontation loomed in the morning."
  },
  {
    "start": 2340.02,
    "end": 2343.06,
    "text": "Groccas had spent years telling people about his dream."
  },
  {
    "start": 2343.06,
    "end": 2348.1,
    "text": "However much you may try to defer your fate, the ghost of his brother told him, you must"
  },
  {
    "start": 2348.1,
    "end": 2350.42,
    "text": "die the same death that I did."
  },
  {
    "start": 2350.42,
    "end": 2355.86,
    "text": "What had once been a stirring bit of propaganda now seemed morbidly specific."
  },
  {
    "start": 2355.86,
    "end": 2360.14,
    "text": "Flock has seemed unconcerned, even eager about the looming clash."
  },
  {
    "start": 2360.14,
    "end": 2363.74,
    "text": "He and his friends stayed up late drinking and boasting of the fight they would give the"
  },
  {
    "start": 2363.74,
    "end": 2366.1,
    "text": "no good bastards in the morning."
  },
  {
    "start": 2366.1,
    "end": 2369.74,
    "text": "Gias was sober and somber."
  },
  {
    "start": 2369.74,
    "end": 2374.62,
    "text": "In the morning, Flock has had to be roused from a hungover stupor, but when he woke,"
  },
  {
    "start": 2374.62,
    "end": 2378.4599999999996,
    "text": "he distributed weapons to the men from his own private collection."
  },
  {
    "start": 2378.4599999999996,
    "end": 2384.4599999999996,
    "text": "As they left the house, Gias had to disentangle himself from his wife, who begged him to stay."
  },
  {
    "start": 2384.4599999999996,
    "end": 2389.62,
    "text": "Not to the rostra, O Gias, do I now send you forth as formerly to serve as tribute and"
  },
  {
    "start": 2389.62,
    "end": 2395.7799999999997,
    "text": "law-giver, nor yet to a glorious war, where should you die, you would at all events leave"
  },
  {
    "start": 2395.7799999999997,
    "end": 2397.74,
    "text": "me in honored sorrow."
  },
  {
    "start": 2398.14,
    "end": 2402.9399999999996,
    "text": "Instead, he was exposing himself to men who likely aimed to murder him."
  },
  {
    "start": 2402.9399999999996,
    "end": 2405.2599999999998,
    "text": "The worst has at last prevailed."
  },
  {
    "start": 2405.2599999999998,
    "end": 2409.8199999999997,
    "text": "By violence and the sword, men's controversies are now decided."
  },
  {
    "start": 2409.8199999999997,
    "end": 2416.02,
    "text": "Why, pray, should men longer put faith in laws or gods after the murder of Tiberius?"
  },
  {
    "start": 2416.02,
    "end": 2418.3399999999997,
    "text": "But Gias pushed his way past her."
  },
  {
    "start": 2418.3399999999997,
    "end": 2422.14,
    "text": "Honor would not be satisfied by staying home."
  },
  {
    "start": 2422.14,
    "end": 2426.7,
    "text": "The Groc infaction occupied the Aventine Hill, which lay across a shallow valley from the"
  },
  {
    "start": 2426.7,
    "end": 2432.46,
    "text": "Palatine Hill, and long a poblean enclave going back to the founding of the city."
  },
  {
    "start": 2432.46,
    "end": 2437.58,
    "text": "Boccus was clearly spoiling for a fight, but Gias prevailed upon them all to give reason"
  },
  {
    "start": 2437.58,
    "end": 2439.3799999999997,
    "text": "one last chance."
  },
  {
    "start": 2439.3799999999997,
    "end": 2444.62,
    "text": "They dispatched Boccus' young son, Quintus, to the forum to find out what, if anything,"
  },
  {
    "start": 2444.62,
    "end": 2447.02,
    "text": "would diffuse the crisis."
  },
  {
    "start": 2447.02,
    "end": 2450.8999999999996,
    "text": "In the forum, Opimius waited with his forces arrayed."
  },
  {
    "start": 2450.8999999999996,
    "end": 2455.62,
    "text": "Reinforced by some auxiliary slingers and archers, recently returned from a campaign in"
  },
  {
    "start": 2455.62,
    "end": 2457.74,
    "text": "the Balearic Islands."
  },
  {
    "start": 2457.74,
    "end": 2460.9,
    "text": "Opimius had at his command about 3,000 men."
  },
  {
    "start": 2460.9,
    "end": 2465.8599999999997,
    "text": "When Flocus' son arrived, Opimius told the young man that at a minimum the Grocins had"
  },
  {
    "start": 2465.8599999999997,
    "end": 2470.3399999999997,
    "text": "to lay down their arms, come to the forum, and beg forgiveness."
  },
  {
    "start": 2470.3399999999997,
    "end": 2475.06,
    "text": "He also said that if the answer was anything less than total capitulation, the boy best"
  },
  {
    "start": 2475.06,
    "end": 2477.18,
    "text": "not come back at all."
  },
  {
    "start": 2477.18,
    "end": 2479.98,
    "text": "Gias, for one, appeared ready to back down."
  },
  {
    "start": 2479.98,
    "end": 2484.62,
    "text": "But Flocus, and his more radical supporters, talked him out of it."
  },
  {
    "start": 2484.62,
    "end": 2489.74,
    "text": "During Opimius' threat, they sent Flocus' son back to reject the terms."
  },
  {
    "start": 2489.74,
    "end": 2494.46,
    "text": "Good to his word, Opimius arrested the young man, tossed him in jail, and then led his"
  },
  {
    "start": 2494.46,
    "end": 2497.38,
    "text": "small army towards the Aventine."
  },
  {
    "start": 2497.38,
    "end": 2501.8599999999997,
    "text": "Before leaving, he offered a bounty of gold for the heads of Flocus and Gias."
  },
  {
    "start": 2501.8599999999997,
    "end": 2506.38,
    "text": "The amount of gold determined by the weight of the head."
  },
  {
    "start": 2506.38,
    "end": 2511.02,
    "text": "When Opimius' small legion ascended the Aventine, the archers lobbed arrows and the assembled"
  },
  {
    "start": 2511.02,
    "end": 2513.54,
    "text": "Grocins were forced to disperse."
  },
  {
    "start": 2513.54,
    "end": 2519.82,
    "text": "In the chaos, they lost cohesion, and the strength they might have had in numbers never materialized."
  },
  {
    "start": 2519.82,
    "end": 2524.2599999999998,
    "text": "Just minutes into the fight, it was already every man for himself."
  },
  {
    "start": 2524.2599999999998,
    "end": 2528.66,
    "text": "Gias led a party to the nearby Temple of Diana, while Flocus went into hiding either in a"
  },
  {
    "start": 2528.66,
    "end": 2532.62,
    "text": "vacant bath or the workshop of one of his clients."
  },
  {
    "start": 2532.62,
    "end": 2536.7799999999997,
    "text": "Opimius' men knew Flocus was somewhere in the area, but no one would identify which"
  },
  {
    "start": 2536.7799999999997,
    "end": 2538.66,
    "text": "house he was in."
  },
  {
    "start": 2538.66,
    "end": 2542.98,
    "text": "When they threatened to burn the whole block down, someone came forward and ratted Flocus"
  },
  {
    "start": 2542.98,
    "end": 2543.98,
    "text": "out."
  },
  {
    "start": 2543.98,
    "end": 2551.3399999999997,
    "text": "So it was that Marcus Folius Flocus, Senator, Consul, Tribune, and Citizen of Rome, was"
  },
  {
    "start": 2551.3399999999997,
    "end": 2557.58,
    "text": "apprehended and summarily executed on a random street on the Aventine Hill."
  },
  {
    "start": 2557.58,
    "end": 2560.62,
    "text": "Guys meanwhile could see that it was all falling apart."
  },
  {
    "start": 2560.62,
    "end": 2565.74,
    "text": "Rumors flew that Opimius was now offering immunity to anyone who laid down their arms."
  },
  {
    "start": 2565.74,
    "end": 2569.9399999999996,
    "text": "The same cocky crew that had spent the night drinking and boasting now tossed down their"
  },
  {
    "start": 2569.9399999999996,
    "end": 2572.3399999999997,
    "text": "weapons and begged for mercy."
  },
  {
    "start": 2572.3399999999997,
    "end": 2575.9399999999996,
    "text": "Gias' few remaining supporters urged him to run for it."
  },
  {
    "start": 2575.9399999999996,
    "end": 2577.7799999999997,
    "text": "So Gias ran for it."
  },
  {
    "start": 2577.7799999999997,
    "end": 2582.7,
    "text": "With a small handful of his most loyal friends, Gias ran from the Aventine down to a bridge"
  },
  {
    "start": 2582.7,
    "end": 2584.3399999999997,
    "text": "across the Tiber."
  },
  {
    "start": 2584.3399999999997,
    "end": 2587.66,
    "text": "But a company of Opimius' men were in hot pursuit."
  },
  {
    "start": 2587.66,
    "end": 2591.9799999999996,
    "text": "As Gias fled across the Tiber, his loyal friends posted themselves at the head of the bridge"
  },
  {
    "start": 2591.98,
    "end": 2595.9,
    "text": "to fight off their pursuers and give Gias time to get away."
  },
  {
    "start": 2595.9,
    "end": 2598.7400000000002,
    "text": "They were cut down to a man."
  },
  {
    "start": 2598.7400000000002,
    "end": 2603.06,
    "text": "Gias and a single slave made it as far as the sacred grove, an ancient patch of trees"
  },
  {
    "start": 2603.06,
    "end": 2605.18,
    "text": "on the outskirts of Rome."
  },
  {
    "start": 2605.18,
    "end": 2610.86,
    "text": "It was there that Gias decided that he would run no more and that his time was at hand."
  },
  {
    "start": 2610.86,
    "end": 2615.9,
    "text": "Handing a dagger to his slave, Gias exposed his neck and ordered the slave to plunge the"
  },
  {
    "start": 2615.9,
    "end": 2617.82,
    "text": "dagger into his throat."
  },
  {
    "start": 2617.82,
    "end": 2619.7,
    "text": "The slave obliged."
  },
  {
    "start": 2619.7,
    "end": 2623.9399999999996,
    "text": "Another Grocus now laid dead in a pool of blood."
  },
  {
    "start": 2623.9399999999996,
    "end": 2628.8999999999996,
    "text": "After his body was found, Gias' head was duly cut off and secured by a savvy former"
  },
  {
    "start": 2628.8999999999996,
    "end": 2630.22,
    "text": "supporter."
  },
  {
    "start": 2630.22,
    "end": 2635.22,
    "text": "The erstwhile Grocken carried the head home and bored a hole in the neck and drawing"
  },
  {
    "start": 2635.22,
    "end": 2639.06,
    "text": "out the brain poured in molten lead in its place."
  },
  {
    "start": 2639.06,
    "end": 2644.2599999999998,
    "text": "Then he carefully stuck the head of Gias on a spear and brought it to Opimius and when"
  },
  {
    "start": 2644.2599999999998,
    "end": 2649.66,
    "text": "it was placed in a balance, it weighed 17 pounds and two thirds."
  },
  {
    "start": 2649.66,
    "end": 2653.42,
    "text": "Gias paid him in full."
  },
  {
    "start": 2653.42,
    "end": 2659.1,
    "text": "As with Tiberius, the day of sharp violence was followed by a more methodical purge."
  },
  {
    "start": 2659.1,
    "end": 2664.3399999999997,
    "text": "As many as 250 people died that same brutal morning as Gias and Flockus."
  },
  {
    "start": 2664.3399999999997,
    "end": 2669.3799999999997,
    "text": "But thousands more were identified and executed in the days to come as Opimius' rid Rome"
  },
  {
    "start": 2669.3799999999997,
    "end": 2671.58,
    "text": "of Grocken partisans."
  },
  {
    "start": 2671.58,
    "end": 2676.14,
    "text": "Even the son of Flockus, arrested for being the messenger of his father, was only given"
  },
  {
    "start": 2676.14,
    "end": 2679.2999999999997,
    "text": "the courtesy of choosing his method of death."
  },
  {
    "start": 2679.3,
    "end": 2682.6200000000003,
    "text": "Grocken faction was broken."
  },
  {
    "start": 2682.6200000000003,
    "end": 2688.6600000000003,
    "text": "Carbo, the last remaining Grocken land commissioner, only survived the purge by switching sides."
  },
  {
    "start": 2688.6600000000003,
    "end": 2693.94,
    "text": "He likely secured a consulship for 120 by promising to defend Opimius' conduct in front of"
  },
  {
    "start": 2693.94,
    "end": 2695.54,
    "text": "the assembly."
  },
  {
    "start": 2695.54,
    "end": 2700.46,
    "text": "But since no one likes a traitor, Carbo was himself arraigned on vague charges of treason"
  },
  {
    "start": 2700.46,
    "end": 2703.42,
    "text": "the minute he left office in 119."
  },
  {
    "start": 2703.42,
    "end": 2709.42,
    "text": "The prosecution was led by a rising young noble named Lucius Likinius Crasus."
  },
  {
    "start": 2709.42,
    "end": 2714.54,
    "text": "Just 20 years old, Crasus dazzled the crowd with incisive wit and eloquence that shredded"
  },
  {
    "start": 2714.54,
    "end": 2717.62,
    "text": "Carbo's attempt to escape his past."
  },
  {
    "start": 2717.62,
    "end": 2722.66,
    "text": "Although Carbo, you defended Opimius, this audience will not on that account esteem you"
  },
  {
    "start": 2722.66,
    "end": 2724.14,
    "text": "a good citizen."
  },
  {
    "start": 2724.14,
    "end": 2728.1,
    "text": "For it is clear that you disembled and had other views."
  },
  {
    "start": 2728.1,
    "end": 2731.34,
    "text": "For a decade, Carbo had been a radical Grocken."
  },
  {
    "start": 2731.34,
    "end": 2735.26,
    "text": "The last minute defense of Opimius didn't fool anyone."
  },
  {
    "start": 2735.26,
    "end": 2740.9,
    "text": "Loathed by all and his reputation destroyed, Carbo rescued himself from the severity of"
  },
  {
    "start": 2740.9,
    "end": 2746.98,
    "text": "the judges by a voluntary death, as Cicero so eloquently put it."
  },
  {
    "start": 2746.98,
    "end": 2752.06,
    "text": "Guy's papyrus Carbo was the last victim of the Grocken purge."
  },
  {
    "start": 2752.06,
    "end": 2756.46,
    "text": "But though the Grocken were now dead, many of their reforms lived on."
  },
  {
    "start": 2756.46,
    "end": 2759.94,
    "text": "The extortion court remained staffed by equestrian jurors."
  },
  {
    "start": 2759.94,
    "end": 2761.9,
    "text": "The grain dull remained in place."
  },
  {
    "start": 2761.9,
    "end": 2766.7400000000002,
    "text": "And though for the moment it was merely a small price-controlled ration, it entered permanently"
  },
  {
    "start": 2766.7400000000002,
    "end": 2769.62,
    "text": "into the fabric of Roman administration."
  },
  {
    "start": 2769.62,
    "end": 2774.78,
    "text": "The road building and public works continued, and though the colonies were never completed,"
  },
  {
    "start": 2774.78,
    "end": 2779.14,
    "text": "any early colonists who had secured land was allowed to keep it."
  },
  {
    "start": 2779.14,
    "end": 2784.7400000000002,
    "text": "Drusus' magical 12 colonies were never heard from again now that Guy's headless body"
  },
  {
    "start": 2784.74,
    "end": 2787.2599999999998,
    "text": "had been dumped in the tibre."
  },
  {
    "start": 2787.2599999999998,
    "end": 2791.58,
    "text": "As for the land commission, it remained existent but inert."
  },
  {
    "start": 2791.58,
    "end": 2795.9399999999996,
    "text": "Within a few years the assembly amended the Lexigraria to allow possessors of the Grocken"
  },
  {
    "start": 2795.9399999999996,
    "end": 2798.3399999999997,
    "text": "allotments to sell their land."
  },
  {
    "start": 2798.3399999999997,
    "end": 2802.8999999999996,
    "text": "It did not take long for wealthy magnates to buy up the majority of the lots."
  },
  {
    "start": 2802.8999999999996,
    "end": 2808.54,
    "text": "By 111, a further law transferred all currently held Alguerra publicist to outright private"
  },
  {
    "start": 2808.54,
    "end": 2809.9399999999996,
    "text": "property."
  },
  {
    "start": 2809.9399999999996,
    "end": 2814.3399999999997,
    "text": "The Lexigraria had been a creative attempt to solve the problem of widening inequality"
  },
  {
    "start": 2814.34,
    "end": 2819.98,
    "text": "in Italy and reverse the gradual disappearance of the small Roman farmer, a problem that"
  },
  {
    "start": 2819.98,
    "end": 2825.3,
    "text": "ultimately would not be solved until after the fall of the Republic."
  },
  {
    "start": 2825.3,
    "end": 2830.06,
    "text": "After their deaths, the Grocken brothers themselves were transformed into legendary martyrs"
  },
  {
    "start": 2830.06,
    "end": 2831.6600000000003,
    "text": "of the people."
  },
  {
    "start": 2831.6600000000003,
    "end": 2836.02,
    "text": "The Romans erected statues of them where each had been slain."
  },
  {
    "start": 2836.02,
    "end": 2840.6600000000003,
    "text": "Citizens dropped offerings and sacrifices at these quasi-religious shrines."
  },
  {
    "start": 2840.66,
    "end": 2845.54,
    "text": "Their mother Cornelia was moved by the devotion and said, the sacred places where her sons"
  },
  {
    "start": 2845.54,
    "end": 2850.46,
    "text": "had been slain were tombs worthy of the dead which occupied them."
  },
  {
    "start": 2850.46,
    "end": 2854.58,
    "text": "Cornelia herself retired to a villa at the port city of Misenum and lived for another"
  },
  {
    "start": 2854.58,
    "end": 2856.2999999999997,
    "text": "20 years."
  },
  {
    "start": 2856.2999999999997,
    "end": 2861.3799999999997,
    "text": "She maintained a running salon of Greek intellectuals and philosophers and welcomed visitors from all"
  },
  {
    "start": 2861.3799999999997,
    "end": 2866.1,
    "text": "corners of the Mediterranean, including the kings from the Hellenic East."
  },
  {
    "start": 2866.1,
    "end": 2871.8199999999997,
    "text": "Of her sons, she always spoke without grief or tears and narrated their achievements and"
  },
  {
    "start": 2871.8199999999997,
    "end": 2876.62,
    "text": "their fate as if she were speaking of men of the early days of Rome."
  },
  {
    "start": 2876.62,
    "end": 2882.02,
    "text": "Some found her calm demeanor off-putting, but as Plutarch says, while fortune often prevails"
  },
  {
    "start": 2882.02,
    "end": 2887.42,
    "text": "over virtue when it endeavors to ward off evils, she cannot rob virtue of the power to endure"
  },
  {
    "start": 2887.42,
    "end": 2890.66,
    "text": "those evils with calm assurance."
  },
  {
    "start": 2890.66,
    "end": 2895.5,
    "text": "When Cornelia died, the Romans built a statue of her in the forum."
  },
  {
    "start": 2895.5,
    "end": 2900.5,
    "text": "As the years passed, the Grocai name came to mean more than just the brothers."
  },
  {
    "start": 2900.5,
    "end": 2905.78,
    "text": "It stood for an array of programs and tactics that collectively represented a new Papulare"
  },
  {
    "start": 2905.78,
    "end": 2908.5,
    "text": "movement in Roman politics."
  },
  {
    "start": 2908.5,
    "end": 2913.7,
    "text": "The standard Papulare programs included a grain doll for the urban poor, land for the rural"
  },
  {
    "start": 2913.7,
    "end": 2919.9,
    "text": "poor, control of the courts with the equestrians, secret ballots in the assembly, subsidies for"
  },
  {
    "start": 2919.9,
    "end": 2924.02,
    "text": "military service, and punishment of corrupt nobles."
  },
  {
    "start": 2924.02,
    "end": 2929.98,
    "text": "Tactically, the Papulare harness the democratic power of the assembly rather than the aristocratic"
  },
  {
    "start": 2929.98,
    "end": 2931.94,
    "text": "weight of the Senate."
  },
  {
    "start": 2931.94,
    "end": 2937.06,
    "text": "Papulare leaders came and went, the citizens of Rome remained the same and would support"
  },
  {
    "start": 2937.06,
    "end": 2940.5,
    "text": "those who offered them what they wanted."
  },
  {
    "start": 2940.5,
    "end": 2946.86,
    "text": "Opposing the Papulare's were the optimantes, meaning literally the best or the good, the"
  },
  {
    "start": 2946.86,
    "end": 2950.2599999999998,
    "text": "term invoked a variety of characteristics."
  },
  {
    "start": 2950.26,
    "end": 2954.98,
    "text": "But since Cicero is our main source, those characteristics tended to align with his own"
  },
  {
    "start": 2954.98,
    "end": 2956.46,
    "text": "worldview."
  },
  {
    "start": 2956.46,
    "end": 2962.38,
    "text": "For Cicero, an optimante was a well-educated senator with an active interest in oratory,"
  },
  {
    "start": 2962.38,
    "end": 2967.94,
    "text": "politics and war, and skewing away from the severe Roman virtues and the mold of old"
  },
  {
    "start": 2967.94,
    "end": 2969.6200000000003,
    "text": "Cato the Elder."
  },
  {
    "start": 2969.6200000000003,
    "end": 2974.7000000000003,
    "text": "An optimante senator was comfortable with exotic food and Greek ideas."
  },
  {
    "start": 2974.7000000000003,
    "end": 2980.0200000000004,
    "text": "These grandly sophisticated statesmen were the natural guardians of the Republic, standing"
  },
  {
    "start": 2980.02,
    "end": 2984.74,
    "text": "as sentinels against enemies both foreign and domestic."
  },
  {
    "start": 2984.74,
    "end": 2989.42,
    "text": "For the great historian's solace, himself an active partisan in the politics of the late"
  },
  {
    "start": 2989.42,
    "end": 2997.58,
    "text": "Republic, the divide between Papulare and optimante meant that the institution of parties and factions"
  },
  {
    "start": 2997.58,
    "end": 2999.46,
    "text": "had come to Rome."
  },
  {
    "start": 2999.46,
    "end": 3004.82,
    "text": "He felt both sides were to blame for the treacherous polarization because the nobles began to"
  },
  {
    "start": 3004.82,
    "end": 3008.6200000000003,
    "text": "abuse their position and the people their liberty."
  },
  {
    "start": 3008.6200000000003,
    "end": 3015.02,
    "text": "Thus the community was split into two parties, and between these the state was torn to pieces."
  },
  {
    "start": 3015.02,
    "end": 3019.94,
    "text": "But despite Solace's observation, the Romans did not have political parties in the modern"
  },
  {
    "start": 3019.94,
    "end": 3021.26,
    "text": "sense."
  },
  {
    "start": 3021.26,
    "end": 3025.9,
    "text": "There was no Papulare party and optimante party."
  },
  {
    "start": 3025.9,
    "end": 3030.1000000000004,
    "text": "Tactics, strategies and alliances were fluid to all factions."
  },
  {
    "start": 3030.1,
    "end": 3034.98,
    "text": "But those Cicero deplored the tribunes and the assembly, his beloved optimante were"
  },
  {
    "start": 3034.98,
    "end": 3039.46,
    "text": "just as adept at using the assembly to get their way as the Papulare."
  },
  {
    "start": 3039.46,
    "end": 3044.54,
    "text": "In fact, most of the greatest popular orders of the coming generation spoke on behalf of"
  },
  {
    "start": 3044.54,
    "end": 3048.42,
    "text": "the optimante, rather than Papulare."
  },
  {
    "start": 3048.42,
    "end": 3053.2599999999998,
    "text": "But though there were no formal parties, it is true that there were now two broadly opposing"
  },
  {
    "start": 3053.2599999999998,
    "end": 3058.42,
    "text": "world views floating in the political ether waiting to be tapped as needed."
  },
  {
    "start": 3058.42,
    "end": 3063.86,
    "text": "As the crisis over the Lexigraria revealed, it was no longer a specific issue that mattered,"
  },
  {
    "start": 3063.86,
    "end": 3068.38,
    "text": "so much as the urgent necessity to triumph over rivals."
  },
  {
    "start": 3068.38,
    "end": 3073.46,
    "text": "Reflecting on the recurrent civil wars of the late republic, Solace said, it is this"
  },
  {
    "start": 3073.46,
    "end": 3079.14,
    "text": "spirit which has commonly ruined great nations, when one party desires to triumph over another"
  },
  {
    "start": 3079.14,
    "end": 3085.66,
    "text": "by any and every means and to avenge itself on the vanquished with excessive cruelty."
  },
  {
    "start": 3085.66,
    "end": 3089.22,
    "text": "Nothing to feet was no longer an option."
  },
  {
    "start": 3089.22,
    "end": 3093.98,
    "text": "In fact, the memories of that excessive cruelty doled out to the Grogens, lived on in the"
  },
  {
    "start": 3093.98,
    "end": 3098.94,
    "text": "minds of those who had been witness to the methods of the noble optimantes."
  },
  {
    "start": 3098.94,
    "end": 3104.42,
    "text": "Though it was the Grogi who Cicero later accused of throwing daggers in the forum, it was"
  },
  {
    "start": 3104.42,
    "end": 3108.8199999999997,
    "text": "the optimantes who had murdered thousands in the name of public order."
  },
  {
    "start": 3108.8199999999997,
    "end": 3113.7799999999997,
    "text": "Most insulting was the Senate's order to opimius to rebuild and refurbish the Temple"
  },
  {
    "start": 3113.78,
    "end": 3118.1800000000003,
    "text": "of Concord, which had been damaged during the fighting in 121."
  },
  {
    "start": 3118.1800000000003,
    "end": 3123.5800000000004,
    "text": "The Temple was dedicated to the unity of the Roman people, but for many in Rome, calling"
  },
  {
    "start": 3123.5800000000004,
    "end": 3128.2200000000003,
    "text": "a bloody purge the foundation of unity was an insult."
  },
  {
    "start": 3128.2200000000003,
    "end": 3133.42,
    "text": "After the restoration was complete, an anonymous vandal inscribed at the base of the Temple,"
  },
  {
    "start": 3133.42,
    "end": 3138.2200000000003,
    "text": "a work of mad discord produces a Temple of Concord."
  }
]