[
  {
    "start": 0,
    "end": 6.5600000000000005,
    "text": "Chapter 2 The Step Children of Rome For when those in power act"
  },
  {
    "start": 6.5600000000000005,
    "end": 12.48,
    "text": "cruelly and wickedly, the character of their subjects is inflamed to reckless action."
  },
  {
    "start": 12.48,
    "end": 17.240000000000002,
    "text": "If they are denied the kindness which they deserve, they revolt against the men who act"
  },
  {
    "start": 17.240000000000002,
    "end": 19.2,
    "text": "like cruel despots."
  },
  {
    "start": 19.2,
    "end": 24.28,
    "text": "Deodorus The Year 132 BC dawned with the Senate ready"
  },
  {
    "start": 24.28,
    "end": 27.72,
    "text": "to bury the revolution of Tiberius Grocos."
  },
  {
    "start": 27.72,
    "end": 32.64,
    "text": "The creative special commission whose purpose was to punish those who had supported Tiberius'"
  },
  {
    "start": 32.64,
    "end": 35.2,
    "text": "illegal bid for monarchy."
  },
  {
    "start": 35.2,
    "end": 41.16,
    "text": "This commission would be led by the new consuls, Publius Repilius and Publius Papilius Linus,"
  },
  {
    "start": 41.16,
    "end": 44.84,
    "text": "who were given the authority to pass capital sentences."
  },
  {
    "start": 44.84,
    "end": 49.16,
    "text": "But there were questions about the legality of this extraordinary tribunal."
  },
  {
    "start": 49.16,
    "end": 53.56,
    "text": "According to the ancient law of the Twelve Tables, laws concerning capital punishment of"
  },
  {
    "start": 53.56,
    "end": 57.480000000000004,
    "text": "citizens shall not be passed except by the assembly."
  },
  {
    "start": 57.480000000000004,
    "end": 62.2,
    "text": "Neither the Senate nor the consuls had the right to bring capital charges against citizens"
  },
  {
    "start": 62.2,
    "end": 67.04,
    "text": "on their own authority, but here they were doing it anyway."
  },
  {
    "start": 67.04,
    "end": 72,
    "text": "The populace was outraged at the brazen flouting of the law, and their outraged grue when"
  },
  {
    "start": 72,
    "end": 77.48,
    "text": "only lower-class plebs or resident foreigners were targeted for prosecution."
  },
  {
    "start": 77.48,
    "end": 82,
    "text": "The aristocratic senators who had participated in the affair, for example, the authors"
  },
  {
    "start": 82,
    "end": 87.88,
    "text": "had the lexigraria, were never called to account despite their central role in the crisis."
  },
  {
    "start": 87.88,
    "end": 92.48,
    "text": "For the next few weeks, the common people of Rome lived under the ominous shadow of the"
  },
  {
    "start": 92.48,
    "end": 93.72,
    "text": "tribunal."
  },
  {
    "start": 93.72,
    "end": 98.44,
    "text": "Men were hauled before the consuls for the most tenuous connection to the Grocken movement."
  },
  {
    "start": 98.44,
    "end": 102.92,
    "text": "Some were executed, many more driven and exiled."
  },
  {
    "start": 102.92,
    "end": 107.32,
    "text": "If it was obnoxious to many that no senators were called to account for themselves, it"
  },
  {
    "start": 107.32,
    "end": 112.39999999999999,
    "text": "was downright sacrilegious that Scipio Nosica still walked free."
  },
  {
    "start": 112.39999999999999,
    "end": 117.39999999999999,
    "text": "Nosica had done nothing less than orchestrate the murder of a sacrosanctribune, that he had"
  },
  {
    "start": 117.39999999999999,
    "end": 122.36,
    "text": "yet faced no consequences was literally a crime against the gods."
  },
  {
    "start": 122.36,
    "end": 127.63999999999999,
    "text": "So Marcus Fulvius Flacas, a young reformist senator and ally of the Grocken's, announced"
  },
  {
    "start": 127.63999999999999,
    "end": 131.44,
    "text": "his intention to bring Nosica to justice."
  },
  {
    "start": 131.44,
    "end": 135.56,
    "text": "Whatever they thought of Nosica's conduct, the Senate could not stand by while an angry"
  },
  {
    "start": 135.56,
    "end": 138.68,
    "text": "mob prosecuted the Pontifex Maximus."
  },
  {
    "start": 138.68,
    "end": 142.6,
    "text": "Luckily, a convenient solution presented itself."
  },
  {
    "start": 142.6,
    "end": 147.68,
    "text": "With Piberius dead, the Senate had taken back control of the kingdom of Pergamum, and"
  },
  {
    "start": 147.68,
    "end": 152.6,
    "text": "they named Nosica to an embassy that would travel to Pergamum, assess the situation, and"
  },
  {
    "start": 152.6,
    "end": 155.4,
    "text": "begin the process of annexation."
  },
  {
    "start": 155.4,
    "end": 160,
    "text": "The Pontifex was in sense that he was being shuffled out the back door, but complied with"
  },
  {
    "start": 160,
    "end": 162,
    "text": "the will of his colleagues."
  },
  {
    "start": 162,
    "end": 166.24,
    "text": "Nosica departed for the east, where he would live just long enough to witness a giant"
  },
  {
    "start": 166.24,
    "end": 173.64,
    "text": "slave revolt before dying bitterly without any desire to return to his ungrateful country."
  },
  {
    "start": 173.64,
    "end": 178.44,
    "text": "Having defused this crisis, the Senate also refused to ignite a new one."
  },
  {
    "start": 178.44,
    "end": 182.44,
    "text": "They knew there were limits to how far they could go with their repressive antics, so they"
  },
  {
    "start": 182.44,
    "end": 187.72,
    "text": "did not attempt to repeal the Lexigraria or to shut down the land commission."
  },
  {
    "start": 187.72,
    "end": 191.76,
    "text": "Either because they finally admitted the efficacy of reform, or because they believed that"
  },
  {
    "start": 191.76,
    "end": 196.51999999999998,
    "text": "stopping the process now would spark a riot, the Senate allowed the commission to continue"
  },
  {
    "start": 196.51999999999998,
    "end": 197.51999999999998,
    "text": "its work."
  },
  {
    "start": 197.51999999999998,
    "end": 203.6,
    "text": "They assigned Mukhi-Anas, one of the senatorial authors of the Lexigraria, to take Piberius'"
  },
  {
    "start": 203.6,
    "end": 208.72,
    "text": "place on the commission alongside Claudius and young Gaius Grakis."
  },
  {
    "start": 208.72,
    "end": 213.76,
    "text": "The redistribution of Aguerre publicus continued."
  },
  {
    "start": 213.76,
    "end": 219.12,
    "text": "While all of this was unfolding in Rome, Scipio Amelionis was half a world away wrapping"
  },
  {
    "start": 219.20000000000002,
    "end": 222.12,
    "text": "up the conquest of Numontia."
  },
  {
    "start": 222.12,
    "end": 227.88,
    "text": "He had arrived 18 months earlier and found the Spanish legions demoralized in Nurt and"
  },
  {
    "start": 227.88,
    "end": 229.88,
    "text": "lacking discipline."
  },
  {
    "start": 229.88,
    "end": 233.88,
    "text": "Amelionis cleaned them up and ran them around on daily exercise to get them back into"
  },
  {
    "start": 233.88,
    "end": 235.44,
    "text": "fighting shape."
  },
  {
    "start": 235.44,
    "end": 239.92000000000002,
    "text": "After a full year of preparation, Amelionis then called in the full weight of Rome's"
  },
  {
    "start": 239.92000000000002,
    "end": 242.12,
    "text": "available manpower."
  },
  {
    "start": 242.12,
    "end": 248.76,
    "text": "In the spring of 133, more than 60,000 Italian, African and Spanish soldiers surrounded"
  },
  {
    "start": 248.76,
    "end": 255,
    "text": "the pitiful city of Numontia, which was now manned by just 8,000 holdouts."
  },
  {
    "start": 255,
    "end": 260.03999999999996,
    "text": "In the face of this overwhelming force, the Numontines admitted defeat, despairing"
  },
  {
    "start": 260.03999999999996,
    "end": 265.8,
    "text": "therefore by the escape and in revulsion of rage and fury, they made an end of themselves,"
  },
  {
    "start": 265.8,
    "end": 271.92,
    "text": "their families and their native city with the sword, with poison and with general conflagration."
  },
  {
    "start": 271.92,
    "end": 276.44,
    "text": "When the few remaining traumatized survivors exited the gates, Amelionis ordered them thrown"
  },
  {
    "start": 276.44,
    "end": 280.84,
    "text": "in chains and Numontia raised to the ground."
  },
  {
    "start": 280.84,
    "end": 286.76,
    "text": "Amelionis expected this victory to be the talk of Rome, but shortly after the fall of Numontia,"
  },
  {
    "start": 286.76,
    "end": 290.32,
    "text": "word came of a major political crisis in Rome."
  },
  {
    "start": 290.32,
    "end": 295.68,
    "text": "After passing a controversial land bill, Tiberius Grakis and 300 of his followers had been"
  },
  {
    "start": 295.68,
    "end": 298.08,
    "text": "killed and dumped in the timer."
  },
  {
    "start": 298.08,
    "end": 301.6,
    "text": "Amelionis did not respond diplomatically to the news."
  },
  {
    "start": 301.6,
    "end": 306.4,
    "text": "With the official story being that Tiberius had conspired to make himself a king, Amelionis"
  },
  {
    "start": 306.4,
    "end": 313.47999999999996,
    "text": "responded with another dose of Homeric wisdom, so perish all those who attempt such crimes."
  },
  {
    "start": 313.47999999999996,
    "end": 319.35999999999996,
    "text": "But when Amelionis' Homeric quip landed back home, the streets murmured with this pleasure."
  },
  {
    "start": 319.35999999999996,
    "end": 322.23999999999995,
    "text": "Had Amelionis just sanctioned the murder of a Tribune?"
  },
  {
    "start": 322.23999999999995,
    "end": 324.59999999999997,
    "text": "His own brother-in-law no less?"
  },
  {
    "start": 324.59999999999997,
    "end": 329.76,
    "text": "The same people who had carried Amelionis to two extraordinary consulships now saw him"
  },
  {
    "start": 329.76,
    "end": 333,
    "text": "as just another out-of-touch noble."
  },
  {
    "start": 333,
    "end": 337.4,
    "text": "Amelionis was oblivious to the shift in mood back in Rome, however, and continued to believe"
  },
  {
    "start": 337.4,
    "end": 342.12,
    "text": "that thanks to his latest conquest, his star-burned brighter than ever."
  },
  {
    "start": 342.12,
    "end": 347.52,
    "text": "When he returned home in the summer of 132, he was shocked by the reception he received."
  },
  {
    "start": 347.52,
    "end": 352.36,
    "text": "Rather than adoring throngs, he found people in Rome glouring and standoffish."
  },
  {
    "start": 352.36,
    "end": 357.88,
    "text": "A distressed Amelionis hardly recognized the people that had unanimously elected him"
  },
  {
    "start": 357.88,
    "end": 361.56,
    "text": "consul just two years earlier."
  },
  {
    "start": 361.56,
    "end": 365.92,
    "text": "This might have gone differently for Amelionis had he been able to lavishly spread the wealth"
  },
  {
    "start": 365.92,
    "end": 368.48,
    "text": "from his conquest in Numontia."
  },
  {
    "start": 368.48,
    "end": 372.28000000000003,
    "text": "But unfortunately, there was no wealth to spread."
  },
  {
    "start": 372.28000000000003,
    "end": 376.56,
    "text": "Compared to his triumph after the sack of Carthage, Amelionis' new-maintain triumph was"
  },
  {
    "start": 376.56,
    "end": 378.36,
    "text": "a pathetic affair."
  },
  {
    "start": 378.36,
    "end": 384.36,
    "text": "Few riches, few slaves, nothing exotic or beautiful or wondrous to behold."
  },
  {
    "start": 384.36,
    "end": 388.56,
    "text": "For all the lives that had been ruined in the Spanish Wars, it must have been infuriating"
  },
  {
    "start": 388.56,
    "end": 395.08,
    "text": "to discover that all Rome had to show for it was a few trinkets and some gaunt spaniards."
  },
  {
    "start": 395.08,
    "end": 400.28000000000003,
    "text": "Shortly after Amelionis' meager triumph, a rising Grocken partisan named Gaius Papyrius"
  },
  {
    "start": 400.28000000000003,
    "end": 403.84000000000003,
    "text": "Carbo was elected Tribune for 131."
  },
  {
    "start": 403.84000000000003,
    "end": 408.92,
    "text": "A passionate young reformer, Carbo introduced a bill that would extend the secret ballot"
  },
  {
    "start": 408.92,
    "end": 411.92,
    "text": "to all legislative assemblies."
  },
  {
    "start": 411.92,
    "end": 417.24,
    "text": "If passed, it would complete the transformation of Roman voting from public voice to secret"
  },
  {
    "start": 417.24,
    "end": 424.68,
    "text": "ballot, as all electoral, judicial, and legislative assemblies would now be secret."
  },
  {
    "start": 424.68,
    "end": 429.96000000000004,
    "text": "Carbo also introduced a bill to retroactively confirm the legitimacy of Tiberius' re-election"
  },
  {
    "start": 429.96000000000004,
    "end": 435,
    "text": "bid to undercut the conservative argument that Tiberius' murder was justified because"
  },
  {
    "start": 435,
    "end": 437.56,
    "text": "he broke the law."
  },
  {
    "start": 437.56,
    "end": 441.84000000000003,
    "text": "Believing that things were moving too far in a popular direction, Amelionis spoke in"
  },
  {
    "start": 441.84000000000003,
    "end": 444.48,
    "text": "the form against Carbo's bill."
  },
  {
    "start": 444.48,
    "end": 449.24,
    "text": "He said the traditional prohibition on recurring office-holding was in keeping with Republican"
  },
  {
    "start": 449.24,
    "end": 454.76,
    "text": "virtue, which must have struck the crowd as hypocritical since Amelionis had secured"
  },
  {
    "start": 454.76,
    "end": 458.44,
    "text": "an exemption from those very same prohibitions."
  },
  {
    "start": 458.44,
    "end": 463.64000000000004,
    "text": "During one of Amelionis' public appearances, Carbo himself stepped forward to demand what"
  },
  {
    "start": 463.64000000000004,
    "end": 467.64000000000004,
    "text": "Amelionis really thought about the murder of Tiberius."
  },
  {
    "start": 467.64000000000004,
    "end": 473.72,
    "text": "Amelionis said, if he intended to seize the state, he was killed justly."
  },
  {
    "start": 473.72,
    "end": 477.76000000000005,
    "text": "In the audience turned hostile, Amelionis returned the compliment."
  },
  {
    "start": 477.76000000000005,
    "end": 483.48,
    "text": "As he looked out at the angry mob, Amelionis did not see true Romans, but instead a gaggle"
  },
  {
    "start": 483.48,
    "end": 489.40000000000003,
    "text": "of foreign interlopers, immigrants, freedmen and slaves who did not know what Roman virtue"
  },
  {
    "start": 489.40000000000003,
    "end": 490.88000000000005,
    "text": "and dignity meant."
  },
  {
    "start": 490.88000000000005,
    "end": 496.52000000000004,
    "text": "How can I, he bellowed, who have so many times heard the battle shout of the enemy without"
  },
  {
    "start": 496.52000000000004,
    "end": 503.64000000000004,
    "text": "feeling fear be disturbed by the shouts of men like you, to whom Italy is only a stepmother."
  },
  {
    "start": 503.64,
    "end": 508.76,
    "text": "Not surprisingly, this only led to further heckling and Amelionis' bitter withdrawal from"
  },
  {
    "start": 508.76,
    "end": 510.28,
    "text": "the forum."
  },
  {
    "start": 510.28,
    "end": 514.96,
    "text": "The measures confirming the right of re-election did not pass, but the fight had done irreparable"
  },
  {
    "start": 514.96,
    "end": 519.4,
    "text": "damage to Amelionis' reputation."
  },
  {
    "start": 519.4,
    "end": 524.4399999999999,
    "text": "In some ways, Amelionis was right about the crowd he faced in the forum that day."
  },
  {
    "start": 524.4399999999999,
    "end": 529.16,
    "text": "In the early days of Rome, there was no difference between the plebs or bana, the residents"
  },
  {
    "start": 529.16,
    "end": 534.56,
    "text": "of the city, and the populist Romanus, the citizens of Rome."
  },
  {
    "start": 534.56,
    "end": 539.1999999999999,
    "text": "The residents of the city were citizens of Rome, and the citizens of Rome were the residents"
  },
  {
    "start": 539.1999999999999,
    "end": 540.8,
    "text": "of the city."
  },
  {
    "start": 540.8,
    "end": 546.24,
    "text": "But by the end of the second century, Rome was by far the largest city in the Mediterranean,"
  },
  {
    "start": 546.24,
    "end": 551.24,
    "text": "where other cities of the day boasted tens of thousands of citizens, Rome boasted hundreds"
  },
  {
    "start": 551.24,
    "end": 552.88,
    "text": "of thousands."
  },
  {
    "start": 552.88,
    "end": 557.28,
    "text": "As the largest and most powerful city in the Mediterranean, Rome became a center of"
  },
  {
    "start": 557.28,
    "end": 559.48,
    "text": "migratory gravity."
  },
  {
    "start": 559.48,
    "end": 564,
    "text": "Non-citizen Italians frequently moved to the growing metropolis, and were followed by"
  },
  {
    "start": 564,
    "end": 569.9599999999999,
    "text": "Greek philosophers and Spanish artisans and North African merchants and Syrian ambassadors"
  },
  {
    "start": 569.9599999999999,
    "end": 572.0799999999999,
    "text": "and Gallic mercenaries."
  },
  {
    "start": 572.0799999999999,
    "end": 577.88,
    "text": "By the 130s, Rome had transformed into a polygoth mix of every language and ethnicity in"
  },
  {
    "start": 577.88,
    "end": 579.92,
    "text": "the known world."
  },
  {
    "start": 579.92,
    "end": 585.36,
    "text": "As it was with the rural peasants, the mass influx of slaves also played a dramatic role in"
  },
  {
    "start": 585.36,
    "end": 588.6800000000001,
    "text": "the transformation of the urban population."
  },
  {
    "start": 588.6800000000001,
    "end": 593.24,
    "text": "Wealthy Romans purchased skilled artisans from across the Mediterranean and put them to"
  },
  {
    "start": 593.24,
    "end": 596.88,
    "text": "work in the city, manufacturing goods for sale."
  },
  {
    "start": 596.88,
    "end": 602.36,
    "text": "But unlike their less skilled brethren, skilled slaves often only stayed slaves for a limited"
  },
  {
    "start": 602.36,
    "end": 604.4,
    "text": "amount of time."
  },
  {
    "start": 604.4,
    "end": 609.44,
    "text": "Owners allowed a man to buy his way out of slavery and go into private business under the auspices"
  },
  {
    "start": 609.44,
    "end": 611.52,
    "text": "of his former owner."
  },
  {
    "start": 611.52,
    "end": 616.88,
    "text": "These freedman clients allowed senators to engage in the kind of commercial enterprises"
  },
  {
    "start": 616.88,
    "end": 620.8,
    "text": "they were supposedly forbidden from participating in."
  },
  {
    "start": 620.8,
    "end": 626.0799999999999,
    "text": "Senators used their freedmen as legal fronts to operate apartment complexes and retail shopping"
  },
  {
    "start": 626.0799999999999,
    "end": 629.8,
    "text": "stalls and engage in overseas trade."
  },
  {
    "start": 629.8,
    "end": 634.88,
    "text": "Freedmen also expedited the transformation of senatorial states into commercial ventures,"
  },
  {
    "start": 634.88,
    "end": 640.96,
    "text": "while allowing the senators' hands to remain clean of the grubby business of business."
  },
  {
    "start": 640.96,
    "end": 647.4000000000001,
    "text": "Unlike the mostly rural residents of Italy, the Plebserbana lived entirely on wage labor."
  },
  {
    "start": 647.4000000000001,
    "end": 652.6,
    "text": "Work was principally in retail and trade, as Rome became the great clearinghouse of Imperial"
  },
  {
    "start": 652.6,
    "end": 653.9200000000001,
    "text": "trade."
  },
  {
    "start": 653.9200000000001,
    "end": 659.08,
    "text": "The docks, warehouses, and shops teamed with life every single day."
  },
  {
    "start": 659.08,
    "end": 664.32,
    "text": "Slaves worked alongside wage laborers on large public works projects, aqueducts and roads,"
  },
  {
    "start": 664.32,
    "end": 668.6800000000001,
    "text": "with new projects always started as old projects were completed."
  },
  {
    "start": 668.68,
    "end": 674.2399999999999,
    "text": "Since the city of Rome was a strictly cash economy and all food, lodgings, and fuel required"
  },
  {
    "start": 674.2399999999999,
    "end": 677.68,
    "text": "coins, there was never desperate poverty."
  },
  {
    "start": 677.68,
    "end": 682.52,
    "text": "If you did not have money to live, you either departed for the countryside or died in a back"
  },
  {
    "start": 682.52,
    "end": 683.52,
    "text": "alley."
  },
  {
    "start": 683.52,
    "end": 686.7199999999999,
    "text": "Poverty was fatal."
  },
  {
    "start": 686.7199999999999,
    "end": 691,
    "text": "Politically, the Plebserbana hadn't had a collective political identity since the now"
  },
  {
    "start": 691,
    "end": 693.4,
    "text": "ancient conflict of the orders."
  },
  {
    "start": 693.4,
    "end": 698.76,
    "text": "Although the democratic assemblies operated through the 35 tribes, all citizens' domiciled"
  },
  {
    "start": 698.76,
    "end": 703.36,
    "text": "in Rome were lumped together in just four of those tribes."
  },
  {
    "start": 703.36,
    "end": 708.48,
    "text": "So though they often outnumbered all other voters at an assembly, they still only wielded"
  },
  {
    "start": 708.48,
    "end": 710.92,
    "text": "four collective votes."
  },
  {
    "start": 710.92,
    "end": 715.16,
    "text": "But though their voting influence was limited, their very presence in the city made them"
  },
  {
    "start": 715.16,
    "end": 718.24,
    "text": "a latent force in Roman politics."
  },
  {
    "start": 718.24,
    "end": 723.32,
    "text": "As the crisis over the Lexagraria had shown, physically controlling the assembly space was"
  },
  {
    "start": 723.32,
    "end": 727.2,
    "text": "now a critical part of winning political battles."
  },
  {
    "start": 727.2,
    "end": 731.8,
    "text": "The permanent presence of the Plebserbana meant that however muted their electoral voices"
  },
  {
    "start": 731.8,
    "end": 738.24,
    "text": "might be, their actual voices could be heard loud and clear, as Skipjall Emilionis discovered"
  },
  {
    "start": 738.24,
    "end": 743.48,
    "text": "when they heckled him for his intemperate remarks against Tiberius Grakis."
  },
  {
    "start": 743.48,
    "end": 748.16,
    "text": "As the Plebserbana again found their political voice, they discovered they could demand"
  },
  {
    "start": 748.16,
    "end": 752.6,
    "text": "aspiring politicians cater to their particular needs."
  },
  {
    "start": 752.6,
    "end": 755.52,
    "text": "Land redistribution did not particularly appeal to them."
  },
  {
    "start": 755.52,
    "end": 759.5600000000001,
    "text": "They were traders, artisans and merchants, not farmers."
  },
  {
    "start": 759.5600000000001,
    "end": 765.48,
    "text": "But what did appeal to them was the promise of a stable supply of cheap grain."
  },
  {
    "start": 765.48,
    "end": 769.6800000000001,
    "text": "Since the Plebserbana could not feed themselves, they relied on the surrounding countryside"
  },
  {
    "start": 769.6800000000001,
    "end": 772.9200000000001,
    "text": "to produce the grain that kept them alive."
  },
  {
    "start": 772.92,
    "end": 778,
    "text": "As every budding Roman politician would learn, what the Plebserbana really wanted was food"
  },
  {
    "start": 778,
    "end": 779.4,
    "text": "security."
  },
  {
    "start": 779.4,
    "end": 783.8399999999999,
    "text": "They were all acutely aware that the supply was susceptible to sudden shortages caused"
  },
  {
    "start": 783.8399999999999,
    "end": 788.16,
    "text": "by the weather, transportation mishaps and crop failures."
  },
  {
    "start": 788.16,
    "end": 794.4,
    "text": "Or, for example, a massive slave revolt in Sicily."
  },
  {
    "start": 794.4,
    "end": 799.64,
    "text": "In the time of the Grakai, the grain that fed Rome mostly came from Sicily."
  },
  {
    "start": 799.64,
    "end": 804.92,
    "text": "Seated by the Carthaginians in 241, Sicily was the first overseas province acquired by"
  },
  {
    "start": 804.92,
    "end": 806.24,
    "text": "Rome."
  },
  {
    "start": 806.24,
    "end": 811.4,
    "text": "The incredibly fertile island was an endless bounty waiting to be harvested."
  },
  {
    "start": 811.4,
    "end": 817.1999999999999,
    "text": "Roman owners flooded in, bringing with them slaves driven in droves like so many herds"
  },
  {
    "start": 817.1999999999999,
    "end": 818.52,
    "text": "of cattle."
  },
  {
    "start": 818.52,
    "end": 823.36,
    "text": "The working conditions on the Sicilian estates were atrocious, as slaves were vitally"
  },
  {
    "start": 823.36,
    "end": 826.64,
    "text": "beaten and scourged beyond all reason."
  },
  {
    "start": 826.64,
    "end": 831.76,
    "text": "They were also so ill-provided for that they took up banditry to survive, praying on"
  },
  {
    "start": 831.76,
    "end": 836.8,
    "text": "native Sicilians who, like their cousins in Italy, were being squeezed by growing slave"
  },
  {
    "start": 836.8,
    "end": 838.4399999999999,
    "text": "estates."
  },
  {
    "start": 838.4399999999999,
    "end": 842.8,
    "text": "Complaints rained in, but there were only a handful of junior Roman magistrates to administer"
  },
  {
    "start": 842.8,
    "end": 844.4399999999999,
    "text": "the whole island."
  },
  {
    "start": 844.4399999999999,
    "end": 848.68,
    "text": "As long as the profits made everyone rich, there was little reason to reform the cruel"
  },
  {
    "start": 848.68,
    "end": 850.68,
    "text": "system."
  },
  {
    "start": 850.68,
    "end": 855.28,
    "text": "Without hope, the Sicilian slaves began plotting rebellion."
  },
  {
    "start": 855.28,
    "end": 859.48,
    "text": "The man who emerged as the principal leader was a Syrian named Aunus."
  },
  {
    "start": 859.48,
    "end": 865.64,
    "text": "Aunus arrived in Sicily as a talkative and charismatic con artist, claiming to be a"
  },
  {
    "start": 865.64,
    "end": 867.68,
    "text": "prophet and fire-breather."
  },
  {
    "start": 867.68,
    "end": 872.68,
    "text": "He charmed his masters with tales that one day he would be their king."
  },
  {
    "start": 872.68,
    "end": 876.4399999999999,
    "text": "In 135, a group of slaves approached him secretly."
  },
  {
    "start": 876.4399999999999,
    "end": 881.36,
    "text": "They wanted to kill their masters and asked the prophet Aunus for advice."
  },
  {
    "start": 881.36,
    "end": 886.88,
    "text": "The Aunus said the gods favored their plot, and soon 400 armed men put themselves under"
  },
  {
    "start": 886.88,
    "end": 889.04,
    "text": "a Aunus' command."
  },
  {
    "start": 889.04,
    "end": 892.6800000000001,
    "text": "That night, they attacked the city of Anna."
  },
  {
    "start": 892.6800000000001,
    "end": 897.28,
    "text": "Contrary to his jovial promises, Aunus was not benevolent in victory."
  },
  {
    "start": 897.28,
    "end": 902.5600000000001,
    "text": "He rounded up the inhabitants of Anna, separated out skilled blacksmiths, and executed the"
  },
  {
    "start": 902.5600000000001,
    "end": 903.8000000000001,
    "text": "rest."
  },
  {
    "start": 903.8000000000001,
    "end": 907.88,
    "text": "When word of the massacre spread, it sparked a general uprising."
  },
  {
    "start": 907.88,
    "end": 911.8,
    "text": "In weeks, 10,000 slaves had joined the rebellion."
  },
  {
    "start": 911.8,
    "end": 917.64,
    "text": "Aunus then fulfilled his own prophecy, placing a stolen diadem on his head."
  },
  {
    "start": 917.64,
    "end": 922.4,
    "text": "He proclaimed himself King Antiochus of Sicily."
  },
  {
    "start": 922.4,
    "end": 927.12,
    "text": "In the wake of Aunus' revolt, a second revolt erupted on the other side of the island"
  },
  {
    "start": 927.12,
    "end": 928.96,
    "text": "just a few weeks later."
  },
  {
    "start": 928.96,
    "end": 934.84,
    "text": "A salician slave named Cleon heard about Aunus' rebellion and launched his own insurrection,"
  },
  {
    "start": 934.84,
    "end": 937.76,
    "text": "attracting 5,000 men to his banner."
  },
  {
    "start": 937.76,
    "end": 942.36,
    "text": "One's army then overran the southern port of Agregentum and sacked it."
  },
  {
    "start": 942.36,
    "end": 946.28,
    "text": "There was some hope among the beleaguered Sicilians that the two slave armies would come"
  },
  {
    "start": 946.28,
    "end": 951.36,
    "text": "into conflict and destroy each other, and were horrified when Cleon instead bent his"
  },
  {
    "start": 951.36,
    "end": 954.68,
    "text": "knee to King Antiochus of Sicily."
  },
  {
    "start": 954.68,
    "end": 958.84,
    "text": "Combined, the slave armies were now unbeatable."
  },
  {
    "start": 958.84,
    "end": 963.48,
    "text": "Inside the Senate, the assumption was that this revolt would soon peter out, but every new"
  },
  {
    "start": 963.48,
    "end": 967.84,
    "text": "batch of reinforcements sent to Sicily never came back."
  },
  {
    "start": 967.84,
    "end": 971.96,
    "text": "The Senate dispatched a prightower to bring the province back under control, and when he"
  },
  {
    "start": 971.96,
    "end": 975.36,
    "text": "failed, they had to send another the following year."
  },
  {
    "start": 975.36,
    "end": 981.12,
    "text": "But by now, the slaves numbered some 200,000, and no Roman force appeared capable of defeating"
  },
  {
    "start": 981.12,
    "end": 982.12,
    "text": "them."
  },
  {
    "start": 982.12,
    "end": 984.36,
    "text": "And it wasn't just the slaves."
  },
  {
    "start": 984.36,
    "end": 988.24,
    "text": "Many of the poor Sicilian peasants had taken to raiding wealthiest states out of a mix"
  },
  {
    "start": 988.24,
    "end": 991.92,
    "text": "of greed, desperation, and revenge."
  },
  {
    "start": 991.92,
    "end": 994.32,
    "text": "Anarchy reigned."
  },
  {
    "start": 994.32,
    "end": 999.2,
    "text": "So as the Senate dealt with the Quagmire in Spain and the sudden grok and revolution,"
  },
  {
    "start": 999.2,
    "end": 1003.12,
    "text": "they also dealt with this ongoing Sicilian slave revolt."
  },
  {
    "start": 1003.12,
    "end": 1007.36,
    "text": "The Senate was frustrated by the whole affair, and were aware that out in the streets of"
  },
  {
    "start": 1007.36,
    "end": 1013.12,
    "text": "Rome, the disruption to the food supply was making the plebs urbanate angry."
  },
  {
    "start": 1013.12,
    "end": 1018.2,
    "text": "With the rebellion still ongoing in the summer of 132, fully three years since the initial"
  },
  {
    "start": 1018.2,
    "end": 1023.76,
    "text": "revolt, the Senate dispatched consul, Puplius Repilius, to Sicily."
  },
  {
    "start": 1023.76,
    "end": 1028.6000000000001,
    "text": "Having wrapped up his work on the anti-Grocken Tribunal, Repilius was now off to crush yet"
  },
  {
    "start": 1028.6000000000001,
    "end": 1031.96,
    "text": "another seditious insurrection."
  },
  {
    "start": 1031.96,
    "end": 1037.0800000000002,
    "text": "If Repilius succeeded where other Roman commanders had failed, it was thanks to the devastation"
  },
  {
    "start": 1037.0800000000002,
    "end": 1038.72,
    "text": "of Sicily."
  },
  {
    "start": 1038.72,
    "end": 1043.8,
    "text": "The insurrectionary slaves had naturally cast aside their plows, so the farms and pastors"
  },
  {
    "start": 1043.8,
    "end": 1046.52,
    "text": "of the island went uncultivated."
  },
  {
    "start": 1046.52,
    "end": 1052.8,
    "text": "By the time Repilius arrived in 132, the great bread basket of Rome was barren."
  },
  {
    "start": 1052.8,
    "end": 1057.8799999999999,
    "text": "With conditions so grim, it was not hard for Repilius to find desperate souls inside each"
  },
  {
    "start": 1057.8799999999999,
    "end": 1063.4,
    "text": "slave-held city to open the gates in exchange for food and leniency."
  },
  {
    "start": 1063.4,
    "end": 1068.4,
    "text": "When the Romans arrived at Enna, Cleon led a slave army out into the field, but Cleon"
  },
  {
    "start": 1068.4,
    "end": 1073.12,
    "text": "himself was killed in the subsequent battle, and his army defeated."
  },
  {
    "start": 1073.12,
    "end": 1077.8799999999999,
    "text": "Repilius then found a willing traitor to open the gates of Enna and King Antiochus fled"
  },
  {
    "start": 1077.8799999999999,
    "end": 1079.4799999999998,
    "text": "out the back door."
  },
  {
    "start": 1079.4799999999998,
    "end": 1084.7199999999998,
    "text": "The king was found hiding in a cave a few days later with, his cook, his barber, the man"
  },
  {
    "start": 1084.7199999999998,
    "end": 1088.6799999999998,
    "text": "who rubbed him in the bath, and the jester at his banquets."
  },
  {
    "start": 1088.6799999999998,
    "end": 1094.76,
    "text": "Repilius tossed King Antiochus in a cell where he was consumed by lice and died."
  },
  {
    "start": 1094.76,
    "end": 1100.7199999999998,
    "text": "After three years, what later became known as the first servile war was over."
  },
  {
    "start": 1100.72,
    "end": 1104.48,
    "text": "The Senate was thrilled by the end of the slave rebellion, and coupled with the victory"
  },
  {
    "start": 1104.48,
    "end": 1109.68,
    "text": "in Numontia and the eradication of the Grochen Menace, the noble leadership of Rome was"
  },
  {
    "start": 1109.68,
    "end": 1113.08,
    "text": "no doubt ready to enjoy a measure of peace and quiet."
  },
  {
    "start": 1113.08,
    "end": 1117.72,
    "text": "But within months of the victory in Sicily, reports came in from the east that Rome had"
  },
  {
    "start": 1117.72,
    "end": 1121.4,
    "text": "another massive provincial revolt on its hands."
  },
  {
    "start": 1121.4,
    "end": 1125.64,
    "text": "The embassy sent to annex the Kingdom of Pergamum, discovered that many did not want their"
  },
  {
    "start": 1125.64,
    "end": 1131.92,
    "text": "independent Kingdom to be turned into a mere province of Rome's growing empire."
  },
  {
    "start": 1131.92,
    "end": 1137.48,
    "text": "For the Romans, a Proving Kai originally meant the general sphere within which a magistrate"
  },
  {
    "start": 1137.48,
    "end": 1140.48,
    "text": "would wield authority in Rome's name."
  },
  {
    "start": 1140.48,
    "end": 1146.1200000000001,
    "text": "It could be a geographic area, or a military assignment, or a legal jurisdiction."
  },
  {
    "start": 1146.1200000000001,
    "end": 1151.68,
    "text": "But as Rome accepted its permanent imperial responsibilities, the annual Proving Kai of"
  },
  {
    "start": 1151.68,
    "end": 1156.76,
    "text": "the various magistrates began to take on stable geographic boundaries."
  },
  {
    "start": 1156.76,
    "end": 1163.92,
    "text": "By 146, the Senate annually assigned magistrates to the provinces of Sicily, Sardinia, Nure"
  },
  {
    "start": 1163.92,
    "end": 1168.24,
    "text": "and further Spain, Macedonia, and Africa."
  },
  {
    "start": 1168.24,
    "end": 1172.72,
    "text": "Though it was not a term used by the Romans, these provincial magistrates can reasonably"
  },
  {
    "start": 1172.72,
    "end": 1175.68,
    "text": "be called provincial governors."
  },
  {
    "start": 1175.68,
    "end": 1181.64,
    "text": "In the early days of Rome's empire, a governor's work was primarily focused on military security."
  },
  {
    "start": 1182.1200000000001,
    "end": 1187,
    "text": "Political affairs were limited to securing alliances with local cities and tribes, and"
  },
  {
    "start": 1187,
    "end": 1193.2,
    "text": "economic matters restricted to collecting taxes and paying for the military occupation."
  },
  {
    "start": 1193.2,
    "end": 1197.6000000000001,
    "text": "The administration in a province consisted of a small group of functionaries."
  },
  {
    "start": 1197.6000000000001,
    "end": 1203.24,
    "text": "A newly arrived prightor or consul would bring with him a household staff and an informal"
  },
  {
    "start": 1203.24,
    "end": 1209.16,
    "text": "group of advisors called Legati drawn from among the magistrates, friends, and family."
  },
  {
    "start": 1209.16,
    "end": 1213.4,
    "text": "The governor was also assigned a quiet store, a young man entering public service for the"
  },
  {
    "start": 1213.4,
    "end": 1217.4,
    "text": "first time, who would be entrusted with the provincial treasury."
  },
  {
    "start": 1217.4,
    "end": 1222.44,
    "text": "For some young quiet stores, this was a nerve-wracking experience, for others an opportunity"
  },
  {
    "start": 1222.44,
    "end": 1228.96,
    "text": "to prove their virtue, and still others an opportunity for graft and bribery."
  },
  {
    "start": 1228.96,
    "end": 1233.5600000000002,
    "text": "Because the Roman administrative presence was so slight, provincial governors mostly relied"
  },
  {
    "start": 1233.5600000000002,
    "end": 1238,
    "text": "on local leaders and existing legal and social institutions."
  },
  {
    "start": 1238,
    "end": 1243.08,
    "text": "The aristocracy of the given city were courted and co-opted, their son sent back to Rome"
  },
  {
    "start": 1243.08,
    "end": 1248.48,
    "text": "as hostages, where they would be well treated and given a full Roman education."
  },
  {
    "start": 1248.48,
    "end": 1254.56,
    "text": "As a matter of practical governance, local laws, social customs, and institutions were retained."
  },
  {
    "start": 1254.56,
    "end": 1260.96,
    "text": "The final font of authority now simply Rome, rather than a local royal court."
  },
  {
    "start": 1260.96,
    "end": 1265.36,
    "text": "Though the regular administration was small and the official burdens of being a subject"
  },
  {
    "start": 1265.36,
    "end": 1271,
    "text": "of the Republic Light, that did not mean being a provincial was easy to bear."
  },
  {
    "start": 1271,
    "end": 1275.9599999999998,
    "text": "Each governor arrived at the pinnacle of his career and had often taken on loads of debt"
  },
  {
    "start": 1275.9599999999998,
    "end": 1278.28,
    "text": "to make it this far."
  },
  {
    "start": 1278.28,
    "end": 1283.28,
    "text": "Governing the provinces was understood to be a time to remake a man's fortunes."
  },
  {
    "start": 1283.28,
    "end": 1288.1599999999999,
    "text": "But an incoming governor only had so much time, and with the great wars of conquest now"
  },
  {
    "start": 1288.1599999999999,
    "end": 1293.4799999999998,
    "text": "passed, they often resorted to extorting money from various tribes and cities in exchange"
  },
  {
    "start": 1293.56,
    "end": 1296.64,
    "text": "for not going to war."
  },
  {
    "start": 1296.64,
    "end": 1301,
    "text": "Governors wanted to make as much money as they could before they got out."
  },
  {
    "start": 1301,
    "end": 1306.4,
    "text": "Unfortunately for the provincials, the next governor would arrive in exactly the same circumstances"
  },
  {
    "start": 1306.4,
    "end": 1309.16,
    "text": "and the cycle would repeat."
  },
  {
    "start": 1309.16,
    "end": 1314.3600000000001,
    "text": "This type of abuse by the governors was often cited as a frequent cause of revolts, so in"
  },
  {
    "start": 1314.3600000000001,
    "end": 1319.4,
    "text": "149, just as they were annexing the central Mediterranean, the Romans established their"
  },
  {
    "start": 1319.4,
    "end": 1326.5600000000002,
    "text": "first ever permanent court, the Quistio de Repetundis, the extortion court."
  },
  {
    "start": 1326.5600000000002,
    "end": 1331.48,
    "text": "The purview of the court was investigating and punishing Roman magistrates who used their"
  },
  {
    "start": 1331.48,
    "end": 1335.52,
    "text": "power to ring unjust revenue from the provincials."
  },
  {
    "start": 1335.52,
    "end": 1340.52,
    "text": "But of course, jurors for the extortion court were drawn exclusively from the senatorial"
  },
  {
    "start": 1340.52,
    "end": 1341.64,
    "text": "ranks."
  },
  {
    "start": 1341.64,
    "end": 1346.4,
    "text": "You can guess how often they found one of their wayward colleagues guilty."
  },
  {
    "start": 1346.4,
    "end": 1351.2800000000002,
    "text": "The new province of Asia was destined to become one of the most lucrative provinces in the"
  },
  {
    "start": 1351.2800000000002,
    "end": 1355.48,
    "text": "empire, and thus a hotbed of extortion and abuse."
  },
  {
    "start": 1355.48,
    "end": 1360,
    "text": "But before the Romans could exploit their new province, they had to organize it, which"
  },
  {
    "start": 1360,
    "end": 1362.5600000000002,
    "text": "was about to prove very difficult."
  },
  {
    "start": 1362.5600000000002,
    "end": 1367.8000000000002,
    "text": "When Scipio Nassica and his fellow senatorial ambassadors arrived in 132, they found that"
  },
  {
    "start": 1367.8000000000002,
    "end": 1374.24,
    "text": "not everyone in Pergamum believed that they were the property of the Roman people."
  },
  {
    "start": 1374.24,
    "end": 1379.92,
    "text": "After King Autilus III died, a pretender to the throne named Aristonicus rejected the"
  },
  {
    "start": 1379.92,
    "end": 1384.96,
    "text": "handover of the kingdom to Rome and claimed the crown for himself."
  },
  {
    "start": 1384.96,
    "end": 1389.6,
    "text": "He went around drumming up support, but most of the rich coastal cities had good relations"
  },
  {
    "start": 1389.6,
    "end": 1393.76,
    "text": "with Rome, and there was little interest in joining a revolt."
  },
  {
    "start": 1393.76,
    "end": 1398.44,
    "text": "Driven into the interior, Aristonicus had better luck recruiting by promising freedom"
  },
  {
    "start": 1398.44,
    "end": 1401.52,
    "text": "to slaves in exchange for service."
  },
  {
    "start": 1401.52,
    "end": 1406.1200000000001,
    "text": "Raising an army of impoverished peasants and field slaves, Aristonicus promised that"
  },
  {
    "start": 1406.1200000000001,
    "end": 1411.6200000000001,
    "text": "after they defeated Rome, they would all be equal citizens in a free utopia he dubbed"
  },
  {
    "start": 1411.6200000000001,
    "end": 1415.72,
    "text": "Eliopolis, the city of Sun."
  },
  {
    "start": 1415.72,
    "end": 1421.68,
    "text": "So just as Spain and Sicily were put to bed, the senate had to turn and deal with Asia."
  },
  {
    "start": 1421.68,
    "end": 1427.88,
    "text": "The command went to the new consul, and recently appointed land commissioner, Mukionus."
  },
  {
    "start": 1427.88,
    "end": 1433.68,
    "text": "Mukionus lobbied hard for the command, which held the promise of massive Eastern riches."
  },
  {
    "start": 1433.68,
    "end": 1437,
    "text": "But upon arrival in Asia, nothing went right."
  },
  {
    "start": 1437,
    "end": 1442.3200000000002,
    "text": "Mukionus led his legions into the mountainous interior of Anatolia, but found himself repeatedly"
  },
  {
    "start": 1442.3200000000002,
    "end": 1445.0400000000002,
    "text": "bested by Aristonicus."
  },
  {
    "start": 1445.0400000000002,
    "end": 1450.3200000000002,
    "text": "In a final humiliating blow, Mukionus himself was captured by the enemy."
  },
  {
    "start": 1450.3200000000002,
    "end": 1455.44,
    "text": "Furious at being made a prisoner, the consul provoked his captors and blinded with a stick"
  },
  {
    "start": 1455.44,
    "end": 1458.0800000000002,
    "text": "the barbarian who was guarding him."
  },
  {
    "start": 1458.0800000000002,
    "end": 1463.1200000000001,
    "text": "The guard, smarting from pain and burning with rage, stabbed him through the side with"
  },
  {
    "start": 1463.1200000000001,
    "end": 1464.96,
    "text": "a sword."
  },
  {
    "start": 1464.96,
    "end": 1470.4,
    "text": "Mukionus's failure necessitated sending another consular army in 130."
  },
  {
    "start": 1470.4,
    "end": 1477.16,
    "text": "This army successfully besieged Aristonicus's capital and forced Eliopolis to surrender."
  },
  {
    "start": 1477.16,
    "end": 1481,
    "text": "Most of the inhabitants were either killed or re-inslaived."
  },
  {
    "start": 1481,
    "end": 1487.2,
    "text": "Aristonicus was put in chains and subsequently displayed in a triumphal parade back in Rome."
  },
  {
    "start": 1487.2,
    "end": 1492.44,
    "text": "When the parade ended, an executioner strangled Aristonicus to death in a prison cell."
  },
  {
    "start": 1492.44,
    "end": 1497.24,
    "text": "The short-lived dream of a sleeveless utopia died with him."
  },
  {
    "start": 1497.24,
    "end": 1502.64,
    "text": "With all these battles and sieges proceeding over months and years, it was not until 129"
  },
  {
    "start": 1502.64,
    "end": 1507.68,
    "text": "that the Romans finally started organizing the old kingdom of Pergamum into the new province"
  },
  {
    "start": 1507.68,
    "end": 1509.16,
    "text": "of Asia."
  },
  {
    "start": 1509.16,
    "end": 1514.3600000000001,
    "text": "The Senate dispatched consul Monius Aquilius with a 10-man senatorial commission to oversee"
  },
  {
    "start": 1514.3600000000001,
    "end": 1515.3600000000001,
    "text": "arrangements."
  },
  {
    "start": 1515.3600000000001,
    "end": 1519.8000000000002,
    "text": "But Aquilius turned out to be a man of questionable character."
  },
  {
    "start": 1519.8000000000002,
    "end": 1524.88,
    "text": "A few scattered cities still resisted Roman occupation, and not wishing to waste his time"
  },
  {
    "start": 1524.88,
    "end": 1531.3600000000001,
    "text": "with mop-up operations, Aquilius turned to the wicked expedient of poisoning the springs"
  },
  {
    "start": 1531.3600000000001,
    "end": 1537.44,
    "text": "to bring the last holdouts to their knees, hardly the tool of honorable conquest."
  },
  {
    "start": 1537.44,
    "end": 1542.92,
    "text": "But with Rome now firmly in charge, Aquilius and the new senatorial embassy settled the"
  },
  {
    "start": 1542.92,
    "end": 1544.6000000000001,
    "text": "province of Asia."
  },
  {
    "start": 1544.6000000000001,
    "end": 1549.24,
    "text": "The process still dragged on, however, as the ambassadors had to demarcate the boundaries"
  },
  {
    "start": 1549.24,
    "end": 1554.6000000000001,
    "text": "between royal property and free cities in accordance with Autelus' will."
  },
  {
    "start": 1554.6000000000001,
    "end": 1560.92,
    "text": "The former would become state-managed Agar-Publicus, the latter exempt from taxation."
  },
  {
    "start": 1560.92,
    "end": 1565.3600000000001,
    "text": "While these demarcations were being established, Aquilius took the opportunity to make a little"
  },
  {
    "start": 1565.3600000000001,
    "end": 1567.4,
    "text": "profit on the side."
  },
  {
    "start": 1567.4,
    "end": 1572.72,
    "text": "Excepted bribes from neighboring kings to hand over lucrative territory as a reward for"
  },
  {
    "start": 1572.72,
    "end": 1575.6000000000001,
    "text": "their help containing Aristonicus."
  },
  {
    "start": 1575.6000000000001,
    "end": 1581.96,
    "text": "In particular, Aquilius gifted the kingdom of Fregea to King Mithridadis V of Pontus,"
  },
  {
    "start": 1581.96,
    "end": 1587.24,
    "text": "a shady transaction that would still be disputed a generation later."
  },
  {
    "start": 1587.24,
    "end": 1591.96,
    "text": "But with Asia finally brought into the Roman fold, the Republic was about to see yet another"
  },
  {
    "start": 1591.96,
    "end": 1594.96,
    "text": "enormous transfer of wealth to Italy."
  },
  {
    "start": 1594.96,
    "end": 1600.3600000000001,
    "text": "Asia became by far the most lucrative imperial holding and delivered riches into both private"
  },
  {
    "start": 1600.3600000000001,
    "end": 1606.56,
    "text": "and public hands, exacerbating the rising inequality that had already been undermining"
  },
  {
    "start": 1606.56,
    "end": 1610.52,
    "text": "the stability of the Republic."
  },
  {
    "start": 1610.52,
    "end": 1615.28,
    "text": "History books are filled with the names of Roman military and political leaders, because"
  },
  {
    "start": 1615.28,
    "end": 1620.4,
    "text": "those were the men Roman historians wrote about, giving the impression that every Roman"
  },
  {
    "start": 1620.4,
    "end": 1623.64,
    "text": "was a triumph-hunting political intrigue."
  },
  {
    "start": 1623.64,
    "end": 1628.5200000000002,
    "text": "The plenty of wealthy Roman citizens had no interest in the lunatic jockeying for consulships"
  },
  {
    "start": 1628.5200000000002,
    "end": 1632.2800000000002,
    "text": "and triumphs that consumed the great noble houses."
  },
  {
    "start": 1632.2800000000002,
    "end": 1636.4,
    "text": "And because no member of the Senate was allowed to engage in commerce, there was plenty of"
  },
  {
    "start": 1636.4,
    "end": 1641.2800000000002,
    "text": "room for the non-political rich to take on the business of the growing empire and make"
  },
  {
    "start": 1641.2800000000002,
    "end": 1646.0800000000002,
    "text": "huge fortunes without the pathos of high politics."
  },
  {
    "start": 1646.0800000000002,
    "end": 1652.24,
    "text": "The families who constituted the non-political rich of Rome were called the Equestrian class."
  },
  {
    "start": 1652.24,
    "end": 1656.08,
    "text": "Many of these were men with enough wealth to equip and maintain a warhorse, so they"
  },
  {
    "start": 1656.08,
    "end": 1661.2,
    "text": "filled the ranks of Rome's early cavalry, hence the name Equestrians."
  },
  {
    "start": 1661.2,
    "end": 1666.24,
    "text": "But by the age of the Grogheib, the Equestrian name referred generally to the class of families"
  },
  {
    "start": 1666.24,
    "end": 1669.84,
    "text": "worth more than 400,000 sisters."
  },
  {
    "start": 1669.84,
    "end": 1674.72,
    "text": "To say these families formed the middle class of Rome is technically accurate."
  },
  {
    "start": 1674.72,
    "end": 1679.92,
    "text": "Their fortunes fell somewhere in between the senatorial oligarchs and the mass of subsistence"
  },
  {
    "start": 1679.92,
    "end": 1680.92,
    "text": "peasants."
  },
  {
    "start": 1680.92,
    "end": 1687.0800000000002,
    "text": "Equestrian fortunes were still considerable, and they were a part of the economic elite."
  },
  {
    "start": 1687.0800000000002,
    "end": 1692.3200000000002,
    "text": "At the intersection of private and state business was a special group of equestrians called"
  },
  {
    "start": 1692.3200000000002,
    "end": 1694.3200000000002,
    "text": "the public honey."
  },
  {
    "start": 1694.3200000000002,
    "end": 1699.8400000000001,
    "text": "The republic had a variety of public obligations to fulfill, from equipping armies, to maintaining"
  },
  {
    "start": 1699.8400000000001,
    "end": 1703.48,
    "text": "temples, to building roads and aqueducts."
  },
  {
    "start": 1703.48,
    "end": 1709.88,
    "text": "With senators prohibited from conducting business, someone had to handle the logistical details."
  },
  {
    "start": 1709.88,
    "end": 1715.3200000000002,
    "text": "The first recorded public honey contract was simple, for cure feed for the sacred geese,"
  },
  {
    "start": 1715.3200000000002,
    "end": 1720.88,
    "text": "a special flock of birds, these superstitious Romans, believed to be favored by the gods."
  },
  {
    "start": 1720.88,
    "end": 1725.2800000000002,
    "text": "But by the time of the Punic Wars, the public honey handled a significant chunk of state"
  },
  {
    "start": 1725.2800000000002,
    "end": 1726.8000000000002,
    "text": "business."
  },
  {
    "start": 1726.8000000000002,
    "end": 1732.2800000000002,
    "text": "With nearly 50,000 men in the legions, there was a constant demand for shoes, tunics,"
  },
  {
    "start": 1732.2800000000002,
    "end": 1735.2800000000002,
    "text": "horses, blankets, and weapons."
  },
  {
    "start": 1735.28,
    "end": 1741.44,
    "text": "An order called for 6,000 togas, 30,000 tunics, and 200 new median horses to be delivered"
  },
  {
    "start": 1741.44,
    "end": 1743.2,
    "text": "to Macedon."
  },
  {
    "start": 1743.2,
    "end": 1745.3999999999999,
    "text": "Someone had to arrange it."
  },
  {
    "start": 1745.3999999999999,
    "end": 1750.76,
    "text": "Men would buy shares in joint stock companies, and then bid on the right to fulfill a contract."
  },
  {
    "start": 1750.76,
    "end": 1755.72,
    "text": "As the breadth and depth of the republican empire grew, the profits to be made from state"
  },
  {
    "start": 1755.72,
    "end": 1758,
    "text": "contracts were enormous."
  },
  {
    "start": 1758,
    "end": 1763.08,
    "text": "Some public honey fortunes came to surpass those of minor senators."
  },
  {
    "start": 1763.08,
    "end": 1767.3999999999999,
    "text": "The most lucrative contracts were for operating the state-owned mines."
  },
  {
    "start": 1767.3999999999999,
    "end": 1772.08,
    "text": "The first batch of state mines came under Roman control during the Punic Wars, after Rome"
  },
  {
    "start": 1772.08,
    "end": 1774.6399999999999,
    "text": "expelled Carthage from Spain."
  },
  {
    "start": 1774.6399999999999,
    "end": 1779.28,
    "text": "The Romans discovered the Carthaginians had opened rich silver mines, and so claimed these"
  },
  {
    "start": 1779.28,
    "end": 1782.96,
    "text": "mines as state-owned Aguerre publicus."
  },
  {
    "start": 1782.96,
    "end": 1787.24,
    "text": "Every 5 years, contracts would be auctioned off to operate the mines."
  },
  {
    "start": 1787.24,
    "end": 1792.56,
    "text": "And though it is difficult to calculate actual figures, the revenue involved dwarfed anything"
  },
  {
    "start": 1792.56,
    "end": 1795.36,
    "text": "the Romans had ever handled."
  },
  {
    "start": 1795.36,
    "end": 1797.76,
    "text": "Conditions in these mines were awful."
  },
  {
    "start": 1797.76,
    "end": 1803.24,
    "text": "Deodorus describes that slaves wear out their bodies both day and night in the diggings"
  },
  {
    "start": 1803.24,
    "end": 1809.08,
    "text": "under the earth, dying in large numbers because of the exceptional hardships they endure."
  },
  {
    "start": 1809.08,
    "end": 1812.84,
    "text": "For no respite or pause is granted them in their labors."
  },
  {
    "start": 1812.84,
    "end": 1817.6399999999999,
    "text": "But compelled beneath blows of the overseers to endure the severity of their plight, they"
  },
  {
    "start": 1817.6399999999999,
    "end": 1820.6799999999998,
    "text": "throw away their lives in this wretched manner."
  },
  {
    "start": 1820.68,
    "end": 1825.28,
    "text": "The work was fatal, but the profits, astronomical."
  },
  {
    "start": 1825.28,
    "end": 1829.0800000000002,
    "text": "The second most lucrative contracts were for tax collection."
  },
  {
    "start": 1829.0800000000002,
    "end": 1833.8400000000001,
    "text": "The Roman provincial administrators did not directly collect provincial taxes."
  },
  {
    "start": 1833.8400000000001,
    "end": 1839.3400000000001,
    "text": "Instead, public-cony investors would form companies to buy 5-year contracts, offering"
  },
  {
    "start": 1839.3400000000001,
    "end": 1844.52,
    "text": "a lump sum of cash in exchange for the right to go collect what was owed Rome."
  },
  {
    "start": 1844.52,
    "end": 1849.3200000000002,
    "text": "The amount of money a company made over the amount paid was their profit."
  },
  {
    "start": 1849.32,
    "end": 1854.3999999999999,
    "text": "It was a system begging to be abused because the public-cony had every incentive to extort"
  },
  {
    "start": 1854.3999999999999,
    "end": 1859.6799999999998,
    "text": "as much as they could, even if it was more than what was legally owed."
  },
  {
    "start": 1859.6799999999998,
    "end": 1865.2,
    "text": "With limited oversight out in the provinces, the public-cony tax farmers soon gained a notorious"
  },
  {
    "start": 1865.2,
    "end": 1870.6,
    "text": "reputation that wherever they went, there was neither law nor freedom."
  },
  {
    "start": 1870.6,
    "end": 1875.6799999999998,
    "text": "But despite this reputation for vigorous avarice, the public-cony was still the one group"
  },
  {
    "start": 1875.6799999999998,
    "end": 1879.04,
    "text": "that could actually handle the logistical load of empire."
  },
  {
    "start": 1879.04,
    "end": 1884.04,
    "text": "The republic had no standing bureaucracy, so someone had to do it."
  },
  {
    "start": 1884.04,
    "end": 1888.68,
    "text": "The Senate was not thrilled at the rise of these public-cony corporations."
  },
  {
    "start": 1888.68,
    "end": 1893.52,
    "text": "Senators were themselves prohibited from participating in commercial enterprises, so they naturally"
  },
  {
    "start": 1893.52,
    "end": 1899.2,
    "text": "considered base commerce beneath the dignity of a reputable man and distrusted the public-cony"
  },
  {
    "start": 1899.2,
    "end": 1901.76,
    "text": "as greedy parasites."
  },
  {
    "start": 1901.76,
    "end": 1906.84,
    "text": "After the conquest of Macedonia in 168, the Senate intentionally withheld its extensive"
  },
  {
    "start": 1906.84,
    "end": 1911.04,
    "text": "minds, forests and infrastructure from the public-cony."
  },
  {
    "start": 1911.04,
    "end": 1915.36,
    "text": "It was a deliberate attempt to block the further ascendancy of the public-cony, but it didn't"
  },
  {
    "start": 1915.36,
    "end": 1916.8799999999999,
    "text": "last long."
  },
  {
    "start": 1916.8799999999999,
    "end": 1921.72,
    "text": "Five years later, the province was opened and the money started rolling in."
  },
  {
    "start": 1921.72,
    "end": 1927.12,
    "text": "From that point on, wherever Rome went, so too came the public-cony."
  },
  {
    "start": 1927.12,
    "end": 1932.32,
    "text": "And public-cony conduct in the rich province of Asia would become a special source of future"
  },
  {
    "start": 1932.32,
    "end": 1934.84,
    "text": "conflict."
  },
  {
    "start": 1934.84,
    "end": 1940.06,
    "text": "While Asia was proving itself to be a major source of conflict abroad, the seeds of an"
  },
  {
    "start": 1940.06,
    "end": 1945.8799999999999,
    "text": "even more disastrous conflict were being sewn back home, as the work of the Agrarian Commission"
  },
  {
    "start": 1945.8799999999999,
    "end": 1951.84,
    "text": "exposed major fault lines in the social and political landscape of Italy."
  },
  {
    "start": 1951.84,
    "end": 1957.52,
    "text": "Italy in the second century was not a unified state, but rather a stratified confederation"
  },
  {
    "start": 1957.52,
    "end": 1962.76,
    "text": "of cities, each with different social and political rights, depending on when and how"
  },
  {
    "start": 1962.76,
    "end": 1965.28,
    "text": "they fell under the Roman umbrella."
  },
  {
    "start": 1965.28,
    "end": 1970.8799999999999,
    "text": "At the top of the citizenship hierarchy were, of course, full Roman citizens."
  },
  {
    "start": 1970.8799999999999,
    "end": 1973.48,
    "text": "There was no wealth requirement to be a citizen."
  },
  {
    "start": 1973.48,
    "end": 1978.76,
    "text": "The wealthiest senator and the poorest beggar both shared equally in the rights of citizenship,"
  },
  {
    "start": 1978.76,
    "end": 1983.68,
    "text": "rights that collectively established their Liebertoffs or civil liberty."
  },
  {
    "start": 1983.68,
    "end": 1988.72,
    "text": "The most important of these liberties was the right to vote in the assembly, and protection"
  },
  {
    "start": 1988.72,
    "end": 1992.12,
    "text": "from abuse by senior magistrates."
  },
  {
    "start": 1992.12,
    "end": 1997.12,
    "text": "Below the full Roman citizens in the hierarchy were the communities or individuals who held"
  },
  {
    "start": 1997.12,
    "end": 2000.08,
    "text": "so-called Latin rights."
  },
  {
    "start": 2000.08,
    "end": 2005.6399999999999,
    "text": "After unilaterally annexing Latium in 338, the senate did not offer full citizenship"
  },
  {
    "start": 2005.6399999999999,
    "end": 2010.8,
    "text": "for their new Latin citizens, but instead granted them a set of rights that allowed them to"
  },
  {
    "start": 2010.8,
    "end": 2015.36,
    "text": "operate on a semi-equal footing with true Romans."
  },
  {
    "start": 2015.36,
    "end": 2020.1599999999999,
    "text": "Latins could marry, enter into contracts, and engage in land claims with a full Roman"
  },
  {
    "start": 2020.1599999999999,
    "end": 2021.56,
    "text": "citizen."
  },
  {
    "start": 2021.56,
    "end": 2025.52,
    "text": "They even had the right to vote in the assembly, though the senate was not going to give too"
  },
  {
    "start": 2025.52,
    "end": 2027.04,
    "text": "much of a voice."
  },
  {
    "start": 2027.04,
    "end": 2032.6399999999999,
    "text": "The Latins were collectively lumped into just one of the 35 voting tribes."
  },
  {
    "start": 2032.6399999999999,
    "end": 2038.36,
    "text": "Eventually, the concept of Latin rights outgrew its original ethnic origin."
  },
  {
    "start": 2038.36,
    "end": 2043.08,
    "text": "When Rome planted new colonies around Italy, the Roman colonists were downgraded to holding"
  },
  {
    "start": 2043.08,
    "end": 2048.32,
    "text": "mere Latin rights in exchange for the free plot of land and place in the colony they were"
  },
  {
    "start": 2048.32,
    "end": 2050.64,
    "text": "about to receive."
  },
  {
    "start": 2050.64,
    "end": 2055.48,
    "text": "Local Italians could also win Latin rights by special grant by the senate or senior Roman"
  },
  {
    "start": 2055.48,
    "end": 2060.92,
    "text": "magistrate, often as a reward for battlefield heroics or rendering some special service to"
  },
  {
    "start": 2060.92,
    "end": 2062.3199999999997,
    "text": "Rome."
  },
  {
    "start": 2062.3199999999997,
    "end": 2067.48,
    "text": "Holding Latin rights soon became a civil distinction rather than an ethnic one."
  },
  {
    "start": 2067.48,
    "end": 2074.52,
    "text": "Finally, at the bottom of the hierarchy were the Federati or Sochi, known collectively as"
  },
  {
    "start": 2074.52,
    "end": 2076.16,
    "text": "the Allies."
  },
  {
    "start": 2076.16,
    "end": 2081.6,
    "text": "As Rome had spread across Italy, they forced defeated cities and tribes to sign mutual defense"
  },
  {
    "start": 2081.6,
    "end": 2086.6,
    "text": "packs with Rome that required both sides to come to the others aid."
  },
  {
    "start": 2086.6,
    "end": 2092,
    "text": "But those defeated cities were never formally annexed, hence they remained merely Allies"
  },
  {
    "start": 2092,
    "end": 2093.3199999999997,
    "text": "of Rome."
  },
  {
    "start": 2093.3199999999997,
    "end": 2099.48,
    "text": "The majority of inhabitants in Italy were Allies, with only limited civil and political rights."
  },
  {
    "start": 2099.48,
    "end": 2103.16,
    "text": "But as a trade-off, they also had few responsibilities."
  },
  {
    "start": 2103.16,
    "end": 2109.12,
    "text": "Rome demanded no regular taxes and left local administration to local magistrates."
  },
  {
    "start": 2109.12,
    "end": 2114.52,
    "text": "All Rome asked was that the Allies provide troops to fill the ranks of the legions."
  },
  {
    "start": 2114.52,
    "end": 2119.96,
    "text": "The hierarchical, confederal relationship that defined Roman Italy worked tolerably well"
  },
  {
    "start": 2119.96,
    "end": 2122,
    "text": "for two centuries."
  },
  {
    "start": 2122,
    "end": 2126.16,
    "text": "It was now coming undone."
  },
  {
    "start": 2126.16,
    "end": 2132.04,
    "text": "By 129, only young Gaius Groccus remained of the original land commissioners."
  },
  {
    "start": 2132.04,
    "end": 2136.32,
    "text": "Gios had died on the capital line Hill, and his successor Mukhi Honest had been killed"
  },
  {
    "start": 2136.32,
    "end": 2137.64,
    "text": "in Asia."
  },
  {
    "start": 2137.64,
    "end": 2142.96,
    "text": "Mukhi Honest's seat was filled by Marcus Fulvius Falkus, the friend of the Grocci who had helped"
  },
  {
    "start": 2142.96,
    "end": 2145.7599999999998,
    "text": "drive the hated Nassica out of Rome."
  },
  {
    "start": 2145.7599999999998,
    "end": 2150.8,
    "text": "Now in his mid-30s, Falkus was gearing up for a run at the consulship when he joined the"
  },
  {
    "start": 2150.8,
    "end": 2151.8,
    "text": "commission."
  },
  {
    "start": 2151.8,
    "end": 2159.2799999999997,
    "text": "Then in 129, the old prinkepsinatus Claudius died, and his seat went to Gaius Papyrius Carbo,"
  },
  {
    "start": 2159.28,
    "end": 2164.44,
    "text": "the Tribune who had introduced the secret ballot law in 131 and clashed with Emiliano"
  },
  {
    "start": 2164.44,
    "end": 2167.6800000000003,
    "text": "so for the legacy of Tiberius's death."
  },
  {
    "start": 2167.6800000000003,
    "end": 2172.0800000000004,
    "text": "Where once the Groccon faction had been run by eminent elder statesmen, it was now in"
  },
  {
    "start": 2172.0800000000004,
    "end": 2175.52,
    "text": "the hands of young firebrands."
  },
  {
    "start": 2175.52,
    "end": 2180.8,
    "text": "The problem facing the new look agrarian commission was that any agar pubicists that was easy"
  },
  {
    "start": 2180.8,
    "end": 2186.4,
    "text": "to identify and parcel out had already been identified and parcel out."
  },
  {
    "start": 2186.4,
    "end": 2189.0800000000004,
    "text": "All that remained was disputed property."
  },
  {
    "start": 2189.08,
    "end": 2193.5,
    "text": "For every disputed boundary, the commission had to undertake a thorough investigation to"
  },
  {
    "start": 2193.5,
    "end": 2195.96,
    "text": "assess rival claims."
  },
  {
    "start": 2195.96,
    "end": 2201.2,
    "text": "This was a process made nearly impossible if owners could not produce deeds and if sellers"
  },
  {
    "start": 2201.2,
    "end": 2203.7599999999998,
    "text": "could not produce receipts."
  },
  {
    "start": 2203.7599999999998,
    "end": 2209.52,
    "text": "Hostile ambiguity often reigned and the work of the commission slowed considerably."
  },
  {
    "start": 2209.52,
    "end": 2214.86,
    "text": "No boundaries created more hostility than those between Rome's agar pubicists and land"
  },
  {
    "start": 2214.86,
    "end": 2217.4,
    "text": "owned by her Italian allies."
  },
  {
    "start": 2217.4,
    "end": 2222.8,
    "text": "It was nearly impossible to disentangle agar pubicists held by the senate and people of Rome"
  },
  {
    "start": 2222.8,
    "end": 2225.96,
    "text": "from agar pubicists held by an allied city."
  },
  {
    "start": 2225.96,
    "end": 2230.7200000000003,
    "text": "No less than their Roman counterparts, wealthy Italians had absorbed public land onto their"
  },
  {
    "start": 2230.7200000000003,
    "end": 2236.2000000000003,
    "text": "estates while poor shepherds relied on public land to graze their flocks."
  },
  {
    "start": 2236.2000000000003,
    "end": 2240.44,
    "text": "The arrival of these Roman land commissioners looking to confiscate property threatened"
  },
  {
    "start": 2240.44,
    "end": 2242.52,
    "text": "everyone's livelihoods."
  },
  {
    "start": 2242.52,
    "end": 2247.08,
    "text": "But without the ability to stand for themselves in a Roman judicial proceeding, the Italians"
  },
  {
    "start": 2247.08,
    "end": 2250.4,
    "text": "needed a Roman patron to protect their interests."
  },
  {
    "start": 2250.4,
    "end": 2256.68,
    "text": "They found a champion in Scipio Amelionis, now taking the stage for the final public act"
  },
  {
    "start": 2256.68,
    "end": 2259.7599999999998,
    "text": "of his long and storied career."
  },
  {
    "start": 2259.7599999999998,
    "end": 2265.24,
    "text": "Amelionis's reasons for entering the fray on behalf of the Italians were varied and not"
  },
  {
    "start": 2265.24,
    "end": 2266.56,
    "text": "wholly magnanimous."
  },
  {
    "start": 2266.56,
    "end": 2270.6,
    "text": "First, it would boost his own prestige enormously."
  },
  {
    "start": 2270.6,
    "end": 2276.44,
    "text": "His aristocratic disdain for the fate of Tiberius had estranged him from the populace of Rome,"
  },
  {
    "start": 2276.44,
    "end": 2280.92,
    "text": "so he now positioned himself to broaden his base of political support."
  },
  {
    "start": 2280.92,
    "end": 2286.36,
    "text": "Second, by pushing back against land commission, Amelionis hoped to reconcile with his colleagues"
  },
  {
    "start": 2286.36,
    "end": 2287.36,
    "text": "in the senate."
  },
  {
    "start": 2287.36,
    "end": 2292.08,
    "text": "He had spent his life thumbing his nose at their traditions, but Amelionis would earn"
  },
  {
    "start": 2292.08,
    "end": 2296.4,
    "text": "back much good will if he killed the despised land commission."
  },
  {
    "start": 2296.4,
    "end": 2301.12,
    "text": "Finally, there may have been a collective desire on the part of the senate to at least"
  },
  {
    "start": 2301.12,
    "end": 2305.08,
    "text": "appear to take the complaints of the Italians seriously."
  },
  {
    "start": 2305.08,
    "end": 2310.08,
    "text": "All integration of Italy was not with the senate desired, but by positioning themselves"
  },
  {
    "start": 2310.08,
    "end": 2316,
    "text": "as sympathetic to the Italians, they might buy enough support to permanently avoid calls"
  },
  {
    "start": 2316,
    "end": 2318.6,
    "text": "for more drastic reform."
  },
  {
    "start": 2318.6,
    "end": 2323.54,
    "text": "In 129, Amelionis delivered a speech in the senate arguing that the commissioners were"
  },
  {
    "start": 2323.54,
    "end": 2329.12,
    "text": "violating treaties, and that because borders with allied land was a matter of foreign policy"
  },
  {
    "start": 2329.12,
    "end": 2333.88,
    "text": "and not domestic affairs, disputes between the commission and the Italians should be"
  },
  {
    "start": 2333.96,
    "end": 2336.28,
    "text": "arbitrated by a consul."
  },
  {
    "start": 2336.28,
    "end": 2341.7200000000003,
    "text": "The senate agreed and passed a decree supporting Amelionis' recommendation."
  },
  {
    "start": 2341.7200000000003,
    "end": 2345.88,
    "text": "This decree did not have the literal force of law, but now that the land commission was"
  },
  {
    "start": 2345.88,
    "end": 2352.04,
    "text": "run by three relatively junior politicians, the weight of the senate's opinion prevailed."
  },
  {
    "start": 2352.04,
    "end": 2357.6400000000003,
    "text": "But by now, nearly all available land bordered Italian property, so the senateorial decree"
  },
  {
    "start": 2357.6400000000003,
    "end": 2361.28,
    "text": "brought the work of the land commission to a grinding halt."
  },
  {
    "start": 2361.28,
    "end": 2367.76,
    "text": "The commission was not formally abolished, but its ability to act was fatally curtailed."
  },
  {
    "start": 2367.76,
    "end": 2372.7200000000003,
    "text": "Amelionis then moved the debate into the forum, where he held forth in front of the crowds,"
  },
  {
    "start": 2372.7200000000003,
    "end": 2379.36,
    "text": "laying the groundwork for either significantly amending or outright repealing the lexagraria."
  },
  {
    "start": 2379.36,
    "end": 2384.96,
    "text": "But he was, once again, greeted by the plebsurbanah, who were angry he was taking the side of the"
  },
  {
    "start": 2384.96,
    "end": 2386.7200000000003,
    "text": "Italians."
  },
  {
    "start": 2386.72,
    "end": 2391.2799999999997,
    "text": "Amelionis went out that Amelionis was determined to abolish the law of Grocchus utterly,"
  },
  {
    "start": 2391.2799999999997,
    "end": 2395.12,
    "text": "and for that end was about to inaugurate armed strife and bloodshed."
  },
  {
    "start": 2396.08,
    "end": 2400.64,
    "text": "Soon the already hostile mob turned very hostile, and men started shouting,"
  },
  {
    "start": 2400.64,
    "end": 2404,
    "text": "kill the tyrant. But Amelionis stood his ground and said,"
  },
  {
    "start": 2404.9599999999996,
    "end": 2410.24,
    "text": "Very naturally those who feel hostile towards our country wished to make a way with me first,"
  },
  {
    "start": 2410.24,
    "end": 2416.72,
    "text": "for it is not possible for Rome to fall while Scipio stands, nor for Scipio to live when Rome"
  },
  {
    "start": 2416.72,
    "end": 2423.3599999999997,
    "text": "has fallen. But though he all but dared the mob to attack, they did not. And Amelionis's friends"
  },
  {
    "start": 2423.3599999999997,
    "end": 2429.2799999999997,
    "text": "escorted him home after the meeting had adjourned. After his friends saw him safely home,"
  },
  {
    "start": 2429.2799999999997,
    "end": 2433.8399999999997,
    "text": "Amelionis told them that he planned to spend the evening working on a major speech that he would"
  },
  {
    "start": 2433.8399999999997,
    "end": 2439.52,
    "text": "deliver the following day. But the next morning, Amelionis failed to emerge from his house."
  },
  {
    "start": 2440.3999999999996,
    "end": 2446.72,
    "text": "Concerned friends soon found his lifeless body in his bed. Only 56 years old, and still in the"
  },
  {
    "start": 2446.72,
    "end": 2454.24,
    "text": "prime of his political life, Scipio Amelionis was dead. Given the atmosphere that surrounded his"
  },
  {
    "start": 2454.24,
    "end": 2459.3599999999997,
    "text": "sudden death, it would have been impossible not to suspect foul play. And over the years,"
  },
  {
    "start": 2459.3599999999997,
    "end": 2465.4399999999996,
    "text": "the list of suspects has included the entire Grocchi family. Dias, his sister-synpronia,"
  },
  {
    "start": 2465.44,
    "end": 2470.4,
    "text": "and their mother Cornelia, Afrikanah. All three had good reason to now consider their"
  },
  {
    "start": 2470.4,
    "end": 2475.44,
    "text": "erstwhile kin and enemy. But also suspected were the two other land commissioners,"
  },
  {
    "start": 2475.44,
    "end": 2479.6,
    "text": "Flakis and Carbo, both of whom had clashed with Amelionis in the past."
  },
  {
    "start": 2480.7200000000003,
    "end": 2486.4,
    "text": "But for whatever reason, the Senate did not care to pry too deeply into the affair. Great man,"
  },
  {
    "start": 2486.4,
    "end": 2492.2400000000002,
    "text": "though, Amelionis was, no inquest was held concerning the manner of his death. It may well be that"
  },
  {
    "start": 2492.24,
    "end": 2498.16,
    "text": "Amelionis's death was natural, and that the timing of his demise mere coincidence, we will never"
  },
  {
    "start": 2498.16,
    "end": 2505.8399999999997,
    "text": "know. The storied and controversial career of Publius Scipio Amelionis created a template for"
  },
  {
    "start": 2505.8399999999997,
    "end": 2511.9199999999996,
    "text": "future generations of Romans to emulate. He embodied a new spirit of what it meant to be Roman."
  },
  {
    "start": 2512.64,
    "end": 2518.7999999999997,
    "text": "He embraced Greek philosophy and was comfortable in luxurious surroundings. This new breed of Roman"
  },
  {
    "start": 2518.8,
    "end": 2524.88,
    "text": "nobiles detested old scolds like Cato the Elder, and they saw no reason to reject good wine"
  },
  {
    "start": 2524.88,
    "end": 2531.28,
    "text": "and elegant conversation. As the years progressed, the world view of the Scipione Circle would take"
  },
  {
    "start": 2531.28,
    "end": 2536.32,
    "text": "over the upper classifs who were soon sending their sons to be educated in Athens as a matter of"
  },
  {
    "start": 2536.32,
    "end": 2542.6400000000003,
    "text": "course. Amelionis even introduced the habit of shaving one's face daily, which became standard"
  },
  {
    "start": 2542.64,
    "end": 2549.52,
    "text": "custom of the Roman aristocracy for the next 300 years. On the political front, Amelionis figured"
  },
  {
    "start": 2549.52,
    "end": 2556.48,
    "text": "out how to use the assembly to bypass inconvenient hurdles. He had held two consulships in his career,"
  },
  {
    "start": 2556.48,
    "end": 2563.2,
    "text": "both secured after special dispensation from an assembly. As consul, he fought two great wars,"
  },
  {
    "start": 2563.2,
    "end": 2568.4,
    "text": "both assigned by a special vote of the assembly, rather than by traditional drawing of lots."
  },
  {
    "start": 2569.36,
    "end": 2573.6800000000003,
    "text": "It was a powerful example that would be used by all future dynasties of the late republic."
  },
  {
    "start": 2574.56,
    "end": 2580.08,
    "text": "The assembly was incredibly powerful. The people's unified voice could override everything,"
  },
  {
    "start": 2580.7200000000003,
    "end": 2584.32,
    "text": "a man who controlled the assembly, but do anything he wanted."
  },
  {
    "start": 2585.52,
    "end": 2590.7200000000003,
    "text": "Amelionis also said a dangerous example when he used his extensive client network to raise a"
  },
  {
    "start": 2590.7200000000003,
    "end": 2596.88,
    "text": "personal legion. In an age racked by fights over conscription, Amelionis had no trouble raising"
  },
  {
    "start": 2596.88,
    "end": 2602.1600000000003,
    "text": "men to go conquer Numontia. He was able to call in favors and obligations from across the"
  },
  {
    "start": 2602.1600000000003,
    "end": 2609.52,
    "text": "Mediterranean that raised fully 60,000 troops. Amelionis was living proof of what a charismatic"
  },
  {
    "start": 2609.52,
    "end": 2616.1600000000003,
    "text": "and well-connected general could do. Marius, Sulla, and Caesar all followed Amelionis' basic"
  },
  {
    "start": 2616.1600000000003,
    "end": 2621.92,
    "text": "principles of operations. Raise a personal army and then use the assembly to legislate your"
  },
  {
    "start": 2621.92,
    "end": 2629.28,
    "text": "opponents into oblivion. But though his career pointed to the future, Amelionis himself departed"
  },
  {
    "start": 2629.28,
    "end": 2634.96,
    "text": "this world as an anachronism, the future would not be defined by noble princes who ruled the"
  },
  {
    "start": 2634.96,
    "end": 2641.44,
    "text": "world by day and debated Greek philosophy at night. Instead, it would be driven by a harder set of"
  },
  {
    "start": 2641.44,
    "end": 2647.6800000000003,
    "text": "men, publicani merchants steering the empire toward their own profits, poor farmers squeezed off"
  },
  {
    "start": 2647.9199999999996,
    "end": 2654.16,
    "text": "their land. Urban artisans dealing with recurring grain shortages, Italian allies frustrated with"
  },
  {
    "start": 2654.16,
    "end": 2660.3999999999996,
    "text": "their lack of civil rights, slaves by the thousands constantly on the verge of revolt. The next"
  },
  {
    "start": 2660.3999999999996,
    "end": 2665.7599999999998,
    "text": "generation would be defined by men who would attempt to harness these forces to control the Republic."
  },
  {
    "start": 2666.48,
    "end": 2672.24,
    "text": "But as Amelionis himself noted, those who make themselves up for political competition or the"
  },
  {
    "start": 2672.24,
    "end": 2678.72,
    "text": "race for glory as actors do for the stage must necessarily regret their action, since they must"
  },
  {
    "start": 2678.72,
    "end": 2687.6,
    "text": "either serve those who may think they should rule or offend those who may wish to please."
  }
]